[
  {
    "id": "1",
    "title": "台媒曝美军船只停靠高雄 台当局急灭火：与军方无关",
    "channel": 0,
    "datetimes": "2018-10-26 14:32:40",
    "auther": "海外网",
    "pic": "http://images.huanqiu.com/sarons/2013/12/b7f108c9c78542c3fb5ea135d7716c83.jpg",
    "used": true,
    "content": "<section class='word-color1'><b>海外网10月16日</b>   电美国近段时间有点闹，先是美参议院军事委员会于6月通过一项表决，同意美国海军军舰定期停靠高雄等台湾港口，并将台湾纳入美国一项年度国防政策措施之中。接着美国务院又于9月批准一份价值3.3亿美元的对台军售案。今日（16日），又有多家台媒曝出，美国海军科研船目前正停靠高雄港口。不过，台外事部门随后紧急出面澄清，称美军科研船停靠高雄，与军方无关。<br>综合《中时电子报》、东森新闻云等台媒16日消息，隶属于美国海军研究办公室（Office of Naval Research）的3250吨“汤普森”号（Thomas G. Thompson T-AGOR-23）海洋研究船，目前正靠泊在高雄港9号码头。<br>正值中美关系紧张之际，美国舰船停靠台湾港口无疑会引发广泛关注。不过，台外事部门随后急忙出面灭火，称美海军科研船停靠高雄港口，是跟台湾大学大气科学系的科学研究合作，跟军方毫无关系。<br>台湾港务公司高雄分公司则表示，这艘研究船于昨天（15日）驶入高雄港，目的是要补给加水、生活日常用品，还有船员替换等，并没有其他行为。科研船停靠大约3天，18日早上6时将驶离高雄港。通常船员替换是因为该员休假、约期期满，或是身体不适，在等新船员的时候要配合航空班机时间。<br>据悉，该科研船由美国大学暨国家海洋实验室使用，具遥控水下载具（ROV）及自主式水下载具（AUV），可测量盐度、温度、压力和化学性质等水文资料。18日离港后，将前往澳洲弗里曼特尔（Fremantle）港。<br><div class='text-right'><b>（海外网 姚凯红）</b></div></section>"
  },
  {
    "id": "2",
    "title": "沙特王储开黎巴嫩总理玩笑：别说他被绑架了",
    "channel": 0,
    "datetimes": "2018-10-26 09:35",
    "auther": "观察者网",
    "pic": "https://n.sinaimg.cn/front/200/w640h360/20181025/rcX7-hmxrkzw8395842.jpg",
    "used": false,
    "content": "沙特记者卡舒吉事件给沙特的未来投资倡议大会蒙上了阴影，与多国政要抵制该峰会不同，黎巴嫩总理哈里里（Saad Hariri）不仅出席此会议，还在卡舒吉一事上力挺沙特。据美国“国会山”新闻网站（The Hill）当地时间10月24日报道，当天，在未来投资倡议大会的一场座谈会上，沙特王储穆罕默德·本·萨勒曼开起了一旁哈里里的玩笑。“我只想说一件事：哈里里总理将在这里待两天，所以请不要认为他被绑架了。”王储说完，自己笑了起来：台上3人，包括中间的哈里里，也跟着笑起来了。哈里里边笑边挥挥手：王储继续笑，镜头给了他一个特写，气氛略微有些尴尬：最后，两人握了握手：很多人看来，台上的笑声和气氛是有些尴尬的。还记得去年的11月吗？2017年11月4日，哈里里到访沙特后突然辞职，随后的近10天里，下落不明。外界一度猜测哈里里被沙特“绑架”。此事还惊动了法国。11月9日晚间，法国总统马克龙在结束了阿联酋访问后，意外到访沙特，与王储“就黎巴嫩和也门局势进行讨论”。媒体认为，马克龙是去沙特充当调停人。直到11月12日，失联多天的哈里里才现身，说沙特国王萨勒曼对他“就像自己的亲儿子”。最近，卡舒吉事件发酵，沙特处在风暴中心，哈里里却是少数支持者之一。23日，哈里里表示支持沙特：“沙特王国就记者卡舒吉事件采取的措施，是为正义之路服务，是为了揭露全部真相……”哈里里来自以逊尼派为主的未来阵线，逊尼派受到沙特支持。哈里里的妻儿均居住在利雅得，他本人也在沙特出生，拥有沙特和黎巴嫩双国籍。但在黎巴嫩国内，以真主党为代表的什叶派受到伊朗支持，伊朗一直是沙特的死对头。今年5月，黎巴嫩举行了9年来的首次议会选举，哈里里再次出任总理，被授权组建新一届政府。然而，目前哈里里面对各方的不同立场、真主党做大，组阁面临一定困难。"
  },
  {
    "id": "3",
    "title": "全国人大免去胡云腾最高法审判委员会专职委员",
    "channel": 0,
    "datetimes": "2018-10-26 16:37",
    "auther": "澎湃新闻",
    "pic": "https://n.sinaimg.cn/news/crawl/115/w550h365/20181026/S25x-hmxrkzx2455670.jpg",
    "used": false,
    "content": "最高人民法院微博10月26日消息，刚刚，十三届全国人大常委会第六次会议表决通过免去胡云腾最高人民法院审判委员会专职委员的决定。胡云腾，男，汉族，1955年9月生，安徽霍邱人，1971年9月参加工作，1985年4月加入中国共产党，中国人民大学刑法专业毕业，研究生学历，法学博士学位。现任最高人民法院审判委员会副部级专职委员，二级大法官。"
  },
  {
    "id": "4",
    "title": "“海洋二号B”卫星成功发射",
    "channel": 0,
    "datetimes": "2018-10-26 08:45",
    "auther": "中国日报",
    "pic": "https://k.sinaimg.cn/n/news/1_img/dfic/2b0c102b/107/w1024h683/20181026/72wX-hmxrkzw9692181.jpg/w640slw.jpg",
    "used": false,
    "content": "<b>10月26日报道</b>，自7年前成功发射海洋二号A星之后，太空中又添一位可靠的“海二兄弟”，开启世界首个海洋动力环境监测网建设新征程。10月25日6时57分，中国在太原卫星发射中心用长征四号乙运载火箭，成功将“海洋二号B”卫星发射升空，卫星进入预定轨道。<br>海洋二号B”卫星是海洋动力环境探测卫星，将与后续的“海洋二号C”和“海洋二号D”卫星组网形成全天候、全天时、高频次全球大中尺度海洋动力环境卫星监测体系。<br>海洋二号B”卫星和长征四号乙运载火箭由航天科技集团有限公司研制生产，中国卫星发射测控系统部负责发射、测控任务的组织实施。这是长征系列运载火箭的第288次飞行。"
  },
  {
    "id": "5",
    "title": "日本首相安倍晋三今日访华 三大亮点值得关注",
    "channel": 0,
    "datetimes": "2018-10-25 10:25:41",
    "auther": "央视",
    "pic": "https://n.sinaimg.cn/translate/600/w800h600/20181025/yPFL-hmxrkzw4416895.jpg",
    "used": false,
    "content": "日本首相安倍晋三将于今天（25日）访华。安倍此次访华期间，中国领导人将同他举行会见会谈，就改善发展中日关系及双方共同关心的国际和地区问题交换意见。双方还将举行纪念中日和平友好条约缔结40周年招待会和首届中日第三方市场合作官民论坛。国际问题专家认为，安倍首相此访有三大亮点值得关注，特别是在当前的国际形势下，中日关系的改善具有双重意义。领导人互动引领未来关系发展中国国际问题研究院常务副院长阮宗泽认为，虽然安倍首相此访时间不长，但内容丰富。"
  },
  {
    "id": "6",
    "title": "安倍访华，要面对4个超级难题，中国网友“感谢日本”",
    "channel": 1,
    "datetimes": "2018-10-25 19:59",
    "auther": "西陆网",
    "pic": "https://k.sinaimg.cn/n/news/transform/310/w710h400/20181026/g-HV-hmxrkzx0043791.jpg/w710h340z1l1t1ee6.jpg",
    "used": false,
    "content": "“中日双方正在把《中日友好条约》40周年作为重拾友谊的契机。”英国BBC网站说。尤其令人意想不到的是，就在安倍抵达中国前，“日本将停止对华援助”的消息率先在中国互联网上大热，并突然引发不少中国网友集体感谢日本的小热潮。而这场不期而至的“感谢”，也正意外成为安倍访华背后中日关系“重回正轨”的另一面真实写照。“无论如何，谢谢！”10月12日中国外交部正式官宣安倍访华的消息后，中日双方媒体便没有停止过对有关细节的猜测和期待。外界对当下中日关系的总结，也逐渐有了新的关键词：“回暖”“持续性改善”“不受他国影响的信赖”……但于中国网民而言，对以上词汇的具体感知，则来得要晚几天—23日下午，日本媒体纷纷报道了这样一条消息：访华期间，安倍将向中方提出结束对华政府开发援助（ODA）的建议，希望得到中方谅解。这一消息得到了日本内阁官房长官菅义伟的证实。"
  },
  {
    "id": "7",
    "title": "华为高管：感谢外交部推荐 特朗普买不到华为找我",
    "channel": 1,
    "datetimes": "2018-10-26 19:56",
    "auther": "观察者网",
    "pic": "https://z1.sinaimg.cn/auto/resize?img=https%3A%2F%2Fn.sinaimg.cn%2Fdefault%2Ftransform%2F266%2Fw640h426%2F20181026%2FMcfS-hmxrkzx3469674.jpg&size=200_134",
    "used": false,
    "content": "10月26日，针对外交部新闻发言人华春莹“推荐特朗普改用华为手机”一事，华为手机产品线副总裁李小龙在个人微博称，“感谢推荐华为手机。如果特朗普买华为手机有困难，可以联系我办理。”在10月25日的外交部例行记者会上，有记者提问称，《纽约时报》10月24日报道称，中国和俄罗斯情报部门一直在监听特朗普总统个人的苹果手机。新闻发言人华春莹对此回应称：“如果很担心苹果手机被窃听的话，可以改用华为手机；为了绝对安全起见，可以停止使用任何现代通讯设备。”华为手机产品线副总裁李小龙昨日在个人微博转发并评论称，感谢推荐华为手机。并开玩笑如果特朗普买华为手机有困难，可以联系自己办理。"
  },
  {
    "id": "8",
    "title": "又一股神级副省长受审:内幕交易买2.7亿获利3.5亿",
    "channel": 1,
    "datetimes": "2018-10-26 20:34",
    "auther": "澎湃新闻",
    "pic": "https://n.sinaimg.cn/news/transform/111/w550h361/20181026/Cbgw-hmxrkzx3618159.jpg",
    "used": false,
    "content": "安徽省又一位“落马”原副省长涉及内幕交易。2018年10月25日，山东省济南市中级人民法院（下称济南中院）一审公开开庭审理了安徽省政府原副省长周春雨受贿、隐瞒境外存款、滥用职权、内幕交易一案。根据济南中院的官方微博显示，山东省济南市检察院起诉指控周春雨非法收受他人财物1365万余元；隐瞒境外存款美元412万余元；还造成国家财产损失6.65亿余元；作为股票交易内幕信息的知情人员，在内幕信息敏感期内买入相关股票，累计买入金额2.7亿余元，非法获利3.5亿余元。在10月25日的庭审中，公诉机关出示了相关证据，周春雨及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，周春雨还进行了最后陈述，并当庭表示认罪、悔罪。庭审结束后法庭宣布休庭，择期宣判。"
  },
  {
    "id": "9",
    "title": "外媒：美中情局长听了卡舒吉被害录音 沙特称谋杀是“有预谋的”",
    "channel": 1,
    "datetimes": "2018-10-26 10:33",
    "auther": "凤凰国际",
    "pic": "https://n.sinaimg.cn/front/62/w1080h582/20181026/-Mlo-hmxrkzx0389977.jpg",
    "used": false,
    "content": "据路透社10月25日报道，有两位知情人士透露，美国中央情报局局长吉娜·哈斯佩尔（Gina Haspel ）于本周访问土耳其时，听了沙特记者卡舒吉被杀害时的录音。美国中央情报局以及土耳其情报局的代表们均拒绝对此发表评论。沙特阿拉伯起初曾于10月2日否认其参与了记者卡舒吉的失踪案，但是之后一位沙特官员承认，卡舒吉已在沙特驻伊斯坦布尔领事馆中死于一场“斗殴”。土耳其反驳了沙特的此类言论，并敦促沙特“从上至下地”搜寻那些杀害卡舒吉的凶手，卡舒吉被杀案已经引起了国际社会的广泛谴责。沙特官方媒体沙特通讯社25日发布了沙特阿拉伯检方的声明称，他们根据土耳其官方的信息，认为卡舒吉被谋杀是“有预谋的”。沙特检方称将继续对嫌疑人进行调查。吉娜·哈斯佩尔于周一抵达了土耳其，有知情人士表示，哈斯佩尔在此次访问期间听了卡舒吉被杀害时的录音。土耳其外交部长梅夫吕特·恰武什奥卢（Mevlut Cavusoglu）于周四表示，土耳其已经将一些案件细节提供给了一些想要了解的国家，他对记者说，土耳其并不打算将此案提交给国际法庭，但是如果发起了国际调查，土耳其可以提供相关信息。"
  },
  {
    "id": "10",
    "title": "最狠反击！中俄联合出手，已做好准备！",
    "channel": 1,
    "datetimes": "2018-10-26 11:17:41",
    "auther": "军迷圈",
    "pic": "https://n.sinaimg.cn/mil/crawl/59/w550h309/20181026/e9tn-hmxrkzx0704535.jpg",
    "used": false,
    "content": "10月22号据俄罗斯卫星通讯社报道称，俄罗斯联邦委员会国际事务委员会主席康斯坦丁科萨切夫认为，美国想要退出《中导条约》，意在使美国相应级别的武器靠近俄罗斯和中国边界。俄议员的话直接揭露了美国退出《中导条约》的真实意图，那就是遏制中俄，逼迫中俄做出让步。可以判断的是，无论是在俄罗斯边境，还是在中国附近部署战略导弹，都是非常不明智而且危险的举动。俄议员还引用俄总统普京的话表示，俄罗斯对此做了所有军事技术准备，会立即作出反应。的确，在中俄边境部署战略导弹会对两国造成空前的战略压力，也将使得中俄联合起来抗击霸权行径。特朗普宣布美国将退出《中导条约》，并指责俄罗斯违反了条约规定，但俄议员认为美国拿着网上的一些图片作为证据，不足为信。俄罗斯专门做了一场特别听证会，事实证明俄罗斯并没有违反条约规定，美国的指责纯属无稽之谈，相反俄议员认为这是美国一直在玩这种政治游戏。面对美国的极限施压，中俄都没有选择屈服，反而采取了十分有力的回击，不久前俄罗斯邀请中国一起参与的2018东方战略大演习，就向美国传递了一个非常清晰的信号，霸权不可行，只会激发中俄团结一致。如今美国要退出《中导条约》，这将进一步增加全球安全的不稳定性，对此前苏联领导人戈尔巴乔夫也站出来呼吁，他高声疾呼，这关系着全世界，联合国和所有机构都应该行动起来！《中导条约》是戈尔巴乔夫与美国里根总统签署的，戈尔巴乔夫对此具有无可非议的发言权。此次戈尔巴乔夫的发生就是希望全世界明白，美国退出《中导条约》具有十分严重的后果，只有全球联合起来，才会阻止灾难性后果发生。当前世界的主流是和平与发展，世界格局也由美国主导的单极格局走向多极化发展。美国屡屡退群就是为了减少各种条约对美国的束缚。在特朗普的领导下，美国开启了疯狂模式，正在走向一条不归之路！中俄是当今世界维护和平发展的主要力量，也是改变世界格局的关键角色，美国应该认识到世界大势，而不是逆世界潮流而动，所谓没有规矩不成方圆，美国一再突破底线，退出各类条约，到头来只会走火入魔，引火自焚！"
  },
  {
    "id": "11",
    "title": "时隔五年中日重启货币互换 规模2000亿元有效期三年",
    "channel": 2,
    "datetimes": "2018-10-26 13:00",
    "auther": "央行",
    "pic": "https://inews.gtimg.com/newsapp_ls/0/5992357991_294195/0",
    "used": false,
    "content": "经国务院批准，2018年10月26日，中国人民银行与日本银行签署了中日双边本币互换协议，旨在维护两国金融稳定，支持双边经济和金融活动发展。协议规模为2000亿元人民币/34000亿日元，协议有效期三年，经双方同意可以展期。（完）（新浪财经注：中日双边货币互换协议始自2002年3月，然而日本民主党执政末期中日关系急速恶化，2013年9月协议到期后双方就没有复效。失效前两国货币互换的融通上限约3300亿日元。）"
  },
  {
    "id": "12",
    "title": "央行喊话人民币空头:几年前交过手 应该都记忆犹新",
    "channel": 2,
    "datetimes": "2018-10-26 14:57",
    "auther": "中国经济网",
    "pic": "https://inews.gtimg.com/newsapp_ls/0/6023955382_294195/0",
    "used": false,
    "content": "2018年10月26日，中国人民银行副行长、国家外汇管理局局长潘功胜在国务院政策例行吹风会上表示，我们有基础、有能力、有信心保持人民币汇率在合理均衡水平上的基本稳定。潘功胜提到，近些年来，在应对汇率和外汇市场波动的过程中，人民银行、外汇局也积累了丰富的经验和政策工具，根据形势的变化采取必要的、有针对性的措施，对于那些试图做空人民币的势力，几年之前我们都交过手，彼此也非常熟悉，我想我们应该都记忆犹新。以下为文字实录：彭博新闻社记者：我想请问央行有没有估计过目前现有的规模的工具可以覆盖多大范围、多少规模的一个民营企业的债券。因为人民币有一些贬值的压力，今天早上下行也是比较明显，所以想问一下我们怎么看近期人民币的走势，有一些市场人士觉得可能对美元7是一个关键的点位，您怎么回应这种看法？谢谢。潘功胜：谢谢你的问题。关于第一个问题就是支持工具大概能够形成多大的规模？如果初期提供的初始资金大概是一百亿，它有一个杠杆比例，假如说按照1：8的比例测算的话，它可能会形成八百亿规模。此外，我刚才说的也不光是中债增信自己在做，中债增信会和其他市场机构，包括债券主承销商、地方商业银行、地方增信公司、保险公司等等会组成产品发行的联合体。我们假定其他主体也按照这个比例，提供八百亿规模的话，可能就会形成1600亿的规模，这是一个初步的估算。我们也会根据市场变化情况，也就是说，我们会观察和评估这个规模对于目前民营企业融资氛围的改善效果，以决定会不会再进一步扩大规模。这是回答你的第一个问题。关于第二个问题，实际上第二个问题不是我们今天新闻发布会的主题，我是外汇局局长，问到这个问题我想也有必要在这里讲几句，这个问题我想讲这么几个观点：第一，近期的人民币汇率变化主要是对市场供求和国际汇市波动的一个反映，大家知道，今年以来美联储连续加息，美元走强，新兴经济体出现金融动荡，加上贸易摩擦对市场情绪造成了一定的扰动，所以在市场力量的推动下，人民币汇率有所贬值。美联储今年已经连续加息了三次，美元指数今年以来差不多上涨了5%，新兴市场的货币指数下降了11%，人民币有所贬值主要是国际金融市场美元加息、美元指数增强、国际金融市场扰动以及贸易摩擦等形成这样一个共同作用的结果。第二，人民币在新兴市场货币中表现还是总体稳健的，我们可以做一些比较。今年以来受外部国际金融市场变化的影响，很多新兴经济体货币是大幅贬值的。我刚才报告的美元指数升了5%，新兴经济体货币指数下降了11%，欧元下降了4.9%，英镑下降了4.6%，还有很多新兴经济体货币贬的很厉害，新兴经济体平均的货币指数都下降了11%。人民币从年初到现在下降了5.9%，这样横向比较一下，人民币无论是和新兴经济体货币进行比较，还是和其他发达经济体货币进行比较，应该说它有贬值，但还是比较稳定的货币。从10月份来看，美元指数10月份以来到昨天上升了1.6%，欧元跌了1.7%，英镑跌了1%，人民币中间价到昨天是跌了1%。大家可以横向比，无论和发达经济体货币比较，还是和主要新兴经济体国家货币进行比较，人民币有所贬值，但仍然是一个比较稳定的货币。第三点我想说的是，人民银行也积极采取了一些措施来稳定预期，比如说我们在不断地完善人民币汇率市场化的机制，保持汇率的弹性；同时我们也针对外汇市场顺周期的行为，已经并将继续积极采取宏观审慎政策等措施来稳定外汇市场预期。第四，中国作为负责任的大国，我们不会搞竞争性贬值，不会将人民币汇率作为工具来应对贸易争端等外部的扰动，这个观点人民银行已经重申了很多次了，我今天在这儿再重申一次。第五个观点，中国经济的基本面稳健，宏观杠杆率基本稳定，财政金融风险总体可控，今年国际收支也是大体平衡，昨天外汇局已经发布了相应的数据，外汇储备充足。这些因素为人民币汇率保持基本稳定提供一个基本面的支撑。同时，近些年来，在应对汇率和外汇市场波动的过程中，人民银行、外汇局也积累了丰富的经验和政策工具，根据形势的变化采取必要的、有针对性的措施，对于那些试图做空人民币的势力，几年之前我们都交过手，彼此也非常熟悉，我想我们应该都记忆犹新。我刚才讲了五个方面的观点，总结一下，我们有基础、有能力、有信心保持人民币汇率在合理均衡水平上的基本稳定。谢谢。"
  },
  {
    "id": "13",
    "title": "棱镜丨FF仲裁战事中的魔鬼细节：恒大优先购买权掣肘贾跃亭",
    "channel": 2,
    "datetimes": "2018-10-26 10:25",
    "auther": "棱镜",
    "pic": "https://inews.gtimg.com/newsapp_ls/0/5998371590_640330/0",
    "used": false,
    "content": "FF（FaradayFuture）与恒大（恒大健康00708.HK）的仲裁战争，已经棋至中局。10月25日，双方均发布公告，宣称各自都在香港国际仲裁中心的紧急救助申请程序中获得胜利，一时间公众雌雄难辨。事实上，FF的确打破了恒大对其融资的限制，获得有条件对外融资5亿美金的机会。魔鬼藏在细节之中。香港国际仲裁中心在紧急救助令中同样给恒大留下反击空间，层层制约FF的新股融资。而紧急救助申请大体相当于诉讼程序中的诉前保全，并非最终的仲裁结论。在香港国际仲裁中心现有的制度框架下，FF请求恒大彻底出局的最终裁决，在程序上并无明确的最长时限规定，名义上双方可在一周内解决战斗，同样可以利用仲裁规则拖到个天荒地老。不过，一旦最终裁决下达，这场战事将正式结束，因为香港国际仲裁中心的裁决通常具有终局性。"
  },
  {
    "id": "14",
    "title": "华谊兄弟困局：影视小镇收入未达预期 实控人股权质押达94%",
    "channel": 2,
    "datetimes": "2018-10-26 10:25",
    "auther": "界面新闻",
    "pic": "https://inews.gtimg.com/newsapp_ls/0/5995921444_294195/0",
    "used": false,
    "content": "从顶峰时期的900亿元市值，到如今的不足120亿元，华谊兄弟（300027.SZ）的影视资本神话故事正在破灭。10月25日晚间，华谊兄弟公布了前三季度业绩预告。报告期公司实现营业总收入为318,341.68万元，比上年同期增长31.58%；归属于上市公司股东净利润为32,846.73万元，比上年同期下降45.38%；扣除非经常性损益后归属于上市公司股东净利润为27,011.25万元，比上年同期增长133.76%。这份三季报表面上看收入以及扣非后净利润都有所上升，但是细看却不难发现，华谊兄弟盈利面临挑战。分板块方面，华谊的业绩增长几乎全靠华谊主营业务影视娱乐板块拉动。2018年前三季度，影视娱乐板块实现收入29.95亿元，同比增长66.06%。其中冯小刚导演的《芳华》以及另一部电影《前任3》合计贡献了18.6亿元的票房。但是另一方面，华谊兄弟寄予厚望的品牌授权及实景娱乐板块前三季度收入仅为1.55亿元，同比下降57%。值得留意的是，上半年品牌授权及实景娱乐板块的收入就已经达到了1.42亿元。换而言之，第三季度该板块仅实现收入1306.9万元。这并不符合常理。第三季度中，华谊兄弟实景项目华谊兄弟电影世界（苏州）于7月23日正式开业。华谊兄弟对外的宣传口径数据显示，该项目营业一个月时间，仅周末两天游客数达到近两万人。按照10个周末以及278元的票价计算，单单周末的门票收入已经超过4000万元。第三季度板块仅实现收入1306.9万元，无疑是对人流过度乐观的一种体现。"
  },
  {
    "id": "15",
    "title": "工业富联管理层架构调整 “千人计划”专家李军旗出任董事长",
    "channel": 2,
    "datetimes": "2018-10-26 11:45",
    "auther": "e公司 科技",
    "pic": "https://inews.gtimg.com/newsapp_ls/0/5999284905_294195/0",
    "used": false,
    "content": "工业富联(601138)10月26日晚间公告了重要人士变动，陈永正于近日辞去董事长职务，公司董事会选举董事李军旗出任公司第一届董事会董事长，增加吴惠锋为公司第一届董事会副董事长候选人此前在9月26日，工业富联就发布了高层人士调整，董事毛渝南辞去董事职务，拟选举李杰为公司董事会副董事长及董事候选人。新一轮人士调整，工业富联为管理层引入尖端技术领军人物。李军旗博士曾入选国家“千人计划”和深圳市“孔雀计划”专家名单，是超精密制造技术领军人才。李杰为知名工业大数据专家，吴惠锋在今年3月份辞任鸿海旗下工业电脑厂桦汉（6414-TW）公司董事长。在A股上市后，工业富联三个关键职位的调整，为在工业互联网领域的转型升级注入技术基因。公开资料显示，李军旗中国籍，1969年出生，毕业于日本东京大学，获机械工程博士学位。其于2016年入选为第十二批国家“千人计划”创业人才,2017年被认定为深圳市海外高层次人才“孔雀计划”第六十三批A类人才。据悉，李军旗是超精密制造领域的领军人才。此次职位变更前，李军旗长期担任工业富联子公司基准精密工业（惠州）有限公司（以下简称“基准精密”）董事长和总经理。基准精密主业为精密材料、精密工具、超精密制造的研发和生产，为客户提供超精密制造整体解决方案及工程服务。主要产品包括钨钢刀具、微细挤压丝锥、单晶金刚石刀具、聚晶金刚石刀具、汽车刀具、液态金属等六大系列。"
  },
  {
    "id": "16",
    "title": "曝巴萨不满1亿帝星无视纪律 训练总迟到惹怒队友",
    "channel": 3,
    "datetimes": "2018-10-26 10:07:55",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/215/w650h365/20181026/quZN-hmxrkzx0161271.jpg",
    "used": false,
    "content": "据西班牙《国家报》报道，登贝莱的一些行为令巴萨高层忧心忡忡，他们也开始感到厌倦。为了让这个法国人成长，巴萨不得不换掉他的司机，还为他聘请了一位法国厨师，但他在球场上的表现却更糟了。“那些参加了对塞维利亚比赛的球员以及登贝莱做恢复训练，其它球员正式训练。”本周的第一堂训练课上，巴萨教练这样下令。“登贝莱出场了？”更衣室一位大哥调侃道。教练更正道：“首发的球员以及登贝莱做恢复性训练。”在场的人都笑了。对塞维利亚，在梅西受伤之后，登贝莱获得了上场机会，但因为上场太慢，导致中间有10分钟的时间巴萨都是少1人作战，拉基蒂奇为此还表示了不满。如今在巴萨更衣室，登贝莱经常成为被调侃的对象。巴萨球员透露，登贝莱是那种比较单纯的人，但也显得心不在焉。而他在场外一些行为，开始让巴萨高层感觉头疼和愤怒。刚来到巴萨时，登贝莱不喜欢俱乐部给他安排的司机，巴萨不得不为他换了司机。之后他又无视俱乐部给他制定的饮食方面的规范。巴萨不得不青睐一位法国厨师为他准备一日三餐。但还有更多的问题。或许是因为小时候太贫穷，如今暴富的他开始报复性消费，他生活奢侈，而且非常随意，毫无纪律性可言。巴萨内部人士透露，登贝莱训练中经常迟到，而且在不打招呼的情况下自己就会跑到外面去，此外，也经常缺席俱乐部的商业活动。“他不太了解俱乐部的纪律，似乎他也不想了解。”巴萨一位高层表示。对塞维利亚，登贝莱替换梅西上场时拖拖拉拉，鞋带都绑了半天，而在球场上，他的表现也不佳。本赛季11场比赛他被抢断次数多达165次。巴尔韦德也表示：“每个球员都可能丢球，问题在于丢球后的反应。他（登贝莱）还需要学很多东西。”"
  },
  {
    "id": "17",
    "title": "胡尔克影响上港夺冠？这一点控制不好，中超冠军还真悬！",
    "channel": 3,
    "datetimes": "2018-10-25 13:36",
    "auther": "足球风云榜",
    "pic": "https://n.sinaimg.cn/sinacn13/270/w640h430/20181026/71c5-hmxrkzx1385226.jpg",
    "used": false,
    "content": "胡尔克作为上海上港的场上队长，他这个赛季在佩雷拉的战术体系中做出了很大牺牲。虽然是球队的前锋，但是胡尔克这个赛季踢的更加注重整体，他个人的助攻次数也达到了11次，位列中超所有球员中的第3位。不过，胡尔克这个赛季却饱受“黄牌”争议，因为他身上的所有黄牌都看起来是“无谓吃牌”。中超第26轮，胡尔克因累计4张黄牌停赛一场，这场少了胡尔克的比赛，上港在进攻端始终无法逾越江苏苏宁后卫莫拉塔的防线，最终上港1:1战平苏宁，只拿到了1分，与恒大的积分差距被缩小至两分。进入到赛季末段，球员累计黄牌停赛，这看起来也很正常，不过，逻辑君仔细查看胡尔克“吃牌”的记录才发现，他也许可以一牌不吃。联赛第8轮，上港对阵长春亚泰，胡尔克和裁判辩论吃到赛季第一张黄牌；联赛第14轮，上港对阵北京人和，胡尔克向裁判抗议对方犯规吃到赛季第2张黄牌；联赛第16轮，上港对阵大连一方，胡尔克一直要求裁判看VAR，结果他吃到了赛季第3张黄牌；中超第25轮，上港对阵贵州恒丰，胡尔克因和裁判激烈争辩，吃到了赛季第4张黄牌。因此，他累计4张黄牌缺席了与江苏苏宁的焦点战，而球队没能全取三分。"
  },
  {
    "id": "18",
    "title": "全美最大媒体+名记，更新火箭大交易内幕，公开3点，5天后见分晓",
    "channel": 3,
    "datetimes": "2018-10-25 10:25:41",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/sinacn09/244/w622h422/20181026/f6e1-hmxrkzx0045925.jpg",
    "used": false,
    "content": "今天火箭巨头莫雷，做了一个所有人都想不到的决定，一向谨慎的他们，要孤注一掷用4个首轮选秀权交易巴特勒了。这个消息由NBA权威王牌沃神亲自报道，几乎等于官宣了，在1胜3负排名西部倒数第四的时间点，莫雷和火箭都忍不住了。目前，全美最大媒体ESPN和其他美媒跟进了交易细节，首先，4个首轮选秀权已经是允许范围内交易的极限了，火箭最多只能透支7年，这是全部筹码。另外，交易涉及的主要球员还在商讨，很可能不止是戈登，而是两队大批人员的换血。目前森林狼GM雷登想要选秀权，而火箭有信心留下巴特勒。另外，ESPN的另一位名记Zach-Lowe确认，交易很可能在5天后的10月31日正式发生。到了那一天，奈特+克里斯的合同就可以用来打包了，奈特的1400万也是重要的筹码，或许火箭还会迎来吉昂在内的球员。"
  },
  {
    "id": "19",
    "title": "前方-科比降临斯台普斯速写!MVP特制蛋糕",
    "channel": 3,
    "datetimes": "2018-10-26 13:58:15",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/225/w650h375/20181026/FI7J-hmxrkzx1432701.jpg",
    "used": false,
    "content": "北京时间10月26日，洛杉矶湖人主场对阵丹佛掘金。本场比赛，科比在自己的球衣退役仪式之后，第一次重回斯台普斯。今天，为了表达对科比的热爱，湖人公关在赛前专门为记者准备了蛋糕，蛋糕上专门放有科比新书的图片。怎么样，看上去是不是觉得超甜超齁！结果，我们的记者小编前脚踏进去想好好享受一把，后脚刚踏进媒体室，蛋糕就被同行们抢完了！抢完了！抢完了！连渣渣都不剩了！而湖人在今天的比赛中，最后时刻处于落后，当时现场的球迷比任何时候都还要着急，你们猜他们怎么着？大喊：“Kobe！Kobe！”妈耶，老詹不要面子的吗？结果，詹姆斯最后一个三分将球迷的嘴立刻堵住。全场球迷在看到库兹马的快攻进球之后，起立为他鼓掌，现场的气氛到达了顶峰！"
  },
  {
    "id": "20",
    "title": "不冷静！两蓝队国手后卫夹臂抱摔险造冲突",
    "channel": 3,
    "datetimes": "2018-10-26 22:10:10",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/242/w650h392/20181026/QisI-hmxrkzx3818778.jpg",
    "used": false,
    "content": "北京时间10月26日，在CBA联赛第三轮中，新疆队主场101-97逆转击败浙江。比赛第四节最后时刻出现了火爆一幕，新疆后卫曾令旭与吴前在拼抢过程中手臂交缠在一起，先倒地的曾令旭夹住了吴前的手臂，将后者从侧面摔倒在地。两人随后险些爆发更进一步的冲突。从视频回放来看，在倒地前，曾令旭与吴前之间就一直在进行着激烈的身体对抗，身体纠缠在一起最终双双倒地。就在两人情绪失控即将做出更过激的动作时，双方队友与裁判及时分开了两人，阻止了一场眼看就要爆发的冲突。去年夏天，吴前与曾令旭均入选了中国男篮蓝队，是国家队的队友。不过，曾令旭在去年与今年的蓝队集训中均没有得到球队重用，提前回到了俱乐部。吴前却在国家队越打越好，成为了蓝队的主力控卫。本赛季前，曾令旭结束了与山西队的合同后加盟新疆。在为新疆队出战的前三场比赛中，他场均可以得到9.3分2.7助攻。吴前同样打满了前三场比赛，场均可以得到14.3分5.3篮板。"
  },
  {
    "id": "21",
    "title": "正式申请登记结婚！阿娇与赖弘国结婚通知书曝光",
    "channel": 4,
    "datetimes": "2018-10-26 18:05",
    "auther": "新浪娱乐",
    "pic": "https://n.sinaimg.cn/ent/transform/250/w630h420/20181026/urX7-hmxrkzx2881107.jpg",
    "used": false,
    "content": "新浪娱乐讯 艺人钟欣桐（阿娇）和台湾“医界男神”赖弘国今年5月，在美国举行百万浪漫婚礼，而阿娇说过年底12月会在香港设宴，邀请之前没有到美国出席婚礼的宾客。二人日前正式申请排期注册，其拟结婚通知书也终于曝光。阿娇用的是本名钟嘉励，赖弘国报称的地址是台湾，而阿娇用的是香港住所地址，不知道她们婚后还要不要远距离恋爱呢？"
  },
  {
    "id": "22",
    "title": "郭富城53岁生日方媛甜蜜依偎",
    "channel": 4,
    "datetimes": "2018-10-26 15:11:00",
    "auther": "新浪图片",
    "pic": "https://k.sinaimg.cn/n/ent/4_img/upload/9b7b89c5/350/w690h460/20181026/nxZQ-hmxrkzx2026182.jpg/w640slw.jpg",
    "used": false,
    "content": "10月26日是郭富城53岁生日，照片中郭富城方媛被众人围在中间，在生日蛋糕前开心留影。现场郭富城开心吹蜡烛，娇妻方媛甜蜜陪伴。"
  },
  {
    "id": "23",
    "title": "林志玲搭乘“死亡台铁”先行离开? 经纪人：误传",
    "channel": 4,
    "datetimes": "2018-10-26 15:47:41",
    "auther": "新浪娱乐",
    "pic": "https://z5.sinaimg.cn/auto/crop?img=https%3A%2F%2Fn.sinaimg.cn%2Ffront%2F400%2Fw1280h720%2F20181016%2FUAOI-hmhhnqs6193337.jpg&size=710_400",
    "used": false,
    "content": "据台湾媒体报道，台铁6432普悠玛列车21日发生翻覆意外，造成18死190人受伤，事发至今第5天，如今传出第一名模林志玲[微博]当时也搭上这班死亡列车，但人坐在没有翻覆的第2节车厢，事发后低调先行离开，但在消息传出后，有媒体第一时间向经纪人求证，证实只是误传。据媒体报道，有消息人士透露，林志玲当时身在这班翻覆的普悠玛上，因为是私人行程，只与一名助理同行，但刚好坐在没有翻车的第2节车厢内，只受到轻伤，没有去医院就先行离开，取消了原本预定的花莲行程。有记者联络到林志玲经纪人，对方表示：“是误传噢，整篇都是误传。”经纪人说志玲姐姐根本完全没在车上，也没有私人行程这件事，对于普悠玛伤亡事件仅低调表示：“希望大家平安。”台铁普悠玛6432次列车21日傍晚在宜兰县冬山与苏澳新站间出轨，至少6节车厢翻覆，造成18死190伤。其中第八车厢首当其冲，车头扭曲凹陷变形，不仅侧面严重磨损掉漆，侧腹还被开了个大洞“整片掀开”，导致9名乘客当场喷飞车外身亡。（ETtoday/文）"
  },
  {
    "id": "24",
    "title": "前男友赞霉霉专辑很不错 曾公开批评其歌曲低俗",
    "channel": 4,
    "datetimes": "2018-10-26 14:46:18",
    "auther": "新浪娱乐",
    "pic": "https://n.sinaimg.cn/ent/transform/249/w630h419/20181026/W6uk-hmxrkzx1770792.jpg",
    "used": false,
    "content": "据外媒报道，泰勒-斯威夫特（Taylor Swift）专辑《名望》发行近一年后，前男友约翰-梅尔（John Mayer）终于开口评论。10月20日星期三，41岁的梅尔在加利福尼亚伯班克iHeartRadio剧院的演唱会上，对《名望》做出了巧妙的肯定。 他告诉现场观众：“我曾考虑过名望……”有人激动地大叫起来，他很快澄清说：“不是（斯威夫特的）专辑，但它很不错，它是一张很不错的作品。”从2009年年底到2010年2月，约翰和泰勒短暂拍拖过一阵。八个月后，泰勒发布的第三张录音室专辑《Speak Now》中，《Dear John》被公认是写给约翰-梅尔的一首歌，霉霉在歌中唱道：“你是不是认为我太年轻/所以无法相处/你是否觉得19岁还过于年轻/无法与你一起玩那黑暗而变态的游戏/当我是如此爱你的时候。”2012年，梅尔在接受《滚石》杂志采访时公开批评了《Dear John》，“这首歌让我很不舒服，因为我根本没那么坏。这么做太过分了，我没收到邮件，也没接到一个电话，完全出乎我的意料。写这样的歌太低俗了，你摩拳擦掌洋洋得意，心想‘这下要他好看’，真是在浪费你的才华，又羞辱了我。”霉霉在后来的采访中施口否认《Dear John》与梅尔有关，“真是异想天开，我从没说过我的歌曲唱的是谁。”粉丝相信梅尔2013年发行的《Paper Doll》是他对霉霉的小小报复，他在歌中唱道，“你就像集合了22个女孩于一身的人/没一个知道她们来自何方”，2012年10月斯威夫特发布的一首流行单曲名字就叫《22》。 (布布)"
  },
  {
    "id": "25",
    "title": "崔雪莉谈退出f(x)被骂爆 宋茜4字回应被粉丝心疼",
    "channel": 4,
    "datetimes": "2018-10-26 09:01:05",
    "auther": "新浪娱乐",
    "pic": "https://n.sinaimg.cn/ent/transform/216/w600h416/20181026/3ORr-hmxrkzw9778108.jpg",
    "used": false,
    "content": "据台湾媒体报道，韩国女星雪莉（Sulli）2009年以女团f（x）成员出道人气超旺，却在2014年暂停演艺活动、2015年8月正式退团。雪莉近日首度公开退团原因，引起热烈讨论。而f（x）队长、中国籍成员宋茜[微博]（Victoria）在微博的一番话，也被解读为在回应雪莉。雪莉在个人节目《真理商店》谈当初退出f（x）的理由，表示当时承受了超过自己年龄所能负荷的压力，“从某一个时刻我开始领悟，我为什么要做这些？这好像不是适合我的衣服。”不只在韩国讨论区引爆话题，更登上25日晚间微博热搜第一。此时，近来多回中国发展的雪莉前队友宋茜，在微博写下一段意味深远的文字：“每个人都有自己想要走和必须要走的路，不要停下脚步，走好、无悔。”更在最后写下“I”m Fine。（爱心）”像是在回应雪莉，以及安慰粉丝心中的遗憾。宋茜当年虽然是外国人，却尽力做好队长的角色，也相当照顾成员，因此在粉丝间有着“V妈”的称号，“心疼宋茜”也成为当晚另一个热门话题。她过去曾说过：“我所有的逆境都走过来了，也已经解决了，现在回头看一看，哪怕遇到了那麽多困难，我也都可以积极地去面对，这是最让我开心的一点。”雪莉在《真理商店》透露，当时她很害怕看不到未来：“我好像一直在用力保护，一直忙于自我防御。但即使很疲累也没人倾听我，世界上好像只剩自己那样孤零零的感觉。”不过因为她退出，f（x）当时草草结束宣传期，且在2015年发行四辑《4 Walls》后，就一直没有再回归，让不少人将原因归咎于雪莉的离开。雪莉在f（x）当中，和Krystal都是1994年出生的“忙内LINE”，出道时更是许多粉丝心中的清纯小公主。但自从认爱大她14岁的嘻哈团体Dynamic Duo成员崔子后，形象180度大转变，如今虽然已退出f（x），但仍在经纪公司SM娱乐以演员身份活动。ETtoday/文"
  },
  {
    "id": "26",
    "title": "中国防长：将不惜一切代价挫败任何分裂台湾企图",
    "channel": 5,
    "datetimes": "2018-10-26 08:34:41",
    "auther": "海外网",
    "pic": "https://k.sinaimg.cn/n/mil/8_img/upload/e1815041/728/w950h578/20181025/l0xY-hmxrkzw8053801.png/w640slw.jpg",
    "used": false,
    "content": "据路透社报道，周四（25日），中国国防部长魏凤和上将在北京举行的香山论坛开幕式上表示，中国军队将不惜一切代价采取行动，挫败任何妄图分裂台湾的企图。据报道，魏凤和上将在开幕式上称，“台湾问题涉及中国的主权和领土完整，触及中国的核心利益。在这个问题上一再挑战中国的底线是极其危险的。如果有人想把台湾分离出去，中国军队将不惜一切代价采取必要的行动。”他还表示，中国与美国的军事关系是重要而敏感的。他同时还强调，中国永远不会放弃任何一寸领土。他还补充说，中国反对域外国家以“捍卫航空和航行自由”为借口在南海展示实力以及进行挑衅的行为。国务委员兼国防部长魏凤和在新加坡参加第5届东盟防长扩大会期间与美国国防部长马蒂斯举行了双边会谈。在会谈期间马蒂斯表示，世界上最大的两个经济体需要深化高层关系，化解紧张关系，控制意外冲突的风险。魏凤和向马蒂斯提出，中国对于美国的对台政策表示担忧。马蒂斯则向魏凤和承诺，美国没有改变美国的对台政策，仍然坚持一个中国政策。"
  },
  {
    "id": "27",
    "title": "美估算2030中美俄战机数量 中国500架五代机系美1/3",
    "channel": 5,
    "datetimes": "2018-10-26 05:55:41",
    "auther": "环球时报",
    "pic": "http://n.sinaimg.cn/mil/8_img/upload/e1815041/673/w950h523/20181019/5Lq4-hmrasqs2283831.jpg",
    "used": false,
    "content": "[环球时报报道 特约记者 张亦驰 本报记者 刘扬]先进战机的数量代表着一个国家空军的实力，并从某种程度上反映了一国的整体军事实力。美国媒体24日对中美俄现有第四代和第五代战斗机数量和年生产能力进行了盘点，并对2030年的三国先进战机数量进行了预估。从这个评估来看，相对于中俄，美国战机数量仍然具有很大优势。中美年接收战斗机数量相当？美国nextbigfuture网站24日题为“美国、中国和俄罗斯军用喷气机的产量和对2030年产量的估计”的文章称，美国在2017年获得了大约50架F-35和26架F-18“超级大黄蜂”。2018年，美国将接收70架F-35、大约14架F-18。也就是说，美国每年能够得到大约75到85架战斗机。报道称，在2017年和2018年，美国获得的其他军用飞机包括：15架KC-46A加油机、5架E-2D“先进鹰眼”空中预警机、24架P-8A反潜机（2017年得到17架，2018年为7架）、28架C-130J运输机（2017年和2018年分别装备了19架和9架）。总体来说，美国每年大约接收130架军用飞机，其中不包括直升机。截至2018年年中，洛克希德·马丁公司已交付310架F-35，预计在去年达到交付66架飞机的目标后，2018年将交付91架，其中大约1/3的F-35飞往美国盟国。俄罗斯方面，2017年接收了大约43架战斗机，包括16架苏-34全天候超音速战斗轰炸机、10架苏-35和17架苏-30SM。2017年，俄罗斯接收了大约14架其他军用飞机。文章称，俄罗斯制造商米格、苏霍伊和其他承包商只制造了大约80架战机，但他们有能力每年制造约130架飞机。俄罗斯还向其他国家出口军用喷气式飞机。报道称，中国国内一家非官方军事网站认为，中国军队可能在2017年收到约100架飞机，大约2/3是战斗机。按此标准的话，中美2017年接收的战斗机数量相当。"
  },
  {
    "id": "28",
    "title": "重大消息! 解放军又一王牌战机服役, 西方: 这是个坏消息!",
    "channel": 5,
    "datetimes": "2018-10-26 10:21:41",
    "auther": "七点军事迷",
    "pic": "https://n.sinaimg.cn/front/292/w700h392/20181026/gnke-hmxrkzx0302549.jpg",
    "used": false,
    "content": "随着这么多年的积累和发展，我国的军事已经发展到了比较高的水平了，在世界上有些技术可以独立了，并且取得了很大的进步。我们不仅有了完全是自主研制的导弹还有完全是自己技术的战机，这个对一个国家的军事很重要，因为总是依赖其他国家的技术是不可能发展起来的。我们国家最有代表性的一款自主研制的战机，也是最被大家熟悉的一款战机就是歼20了。它代表了我们国家空军发展的最高水平，并且在世界上也很有地位，因为研制了它我们国家就成为了第三个拥有自主研制第五代战机的国家了 。但其实我们国家的技术绝不会停在这里，我们国家一直在研究，一直在向前发展，最近还有一款战机，再次证明了我们国家在军事上的实力。它就是歼16，这款战机可能还不是那么出名，因为并没有公开说过，现在也只是在部队里悄悄使用，所以知道的人比较少。西方：这是个坏消息！那么这款新的战机又有什么特别的地方呢?首先它是一款多用途的战机，外形上有点儿像是俄罗斯的战机。它有着很强的打击能力，不论是对地面还是对海面都有强大的打击能力。同时还有远距离和近距离作战的强大功能，有远距离和超视距的能力。并且它的携带能力也是比以前的战机都多的，它可以携带十二吨左右的弹药，这就大大增加了作战能力，也增强了打击的能力，这也就是为什么它的机身比较大的原因了，是因为整体的容量扩大了。但它却不具有隐形的能力。虽然没有隐形的能力，但作战效果却不比其他战机差。"
  },
  {
    "id": "29",
    "title": "西方不卖！俄最担心的事还是发生了，越媒：为什么不去找中国？",
    "channel": 5,
    "datetimes": "2018-10-25 20:27",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/front/275/w640h435/20181025/kw7M-hmxrkzw7841439.jpg",
    "used": false,
    "content": "俄罗斯作为苏联解体后的主要“继承者”，拥有大量前苏联武器装备与技术，是不容小觑的军事强国。然而俄军最担心的事还是发生了，美欧选择了合作，联手对俄罗斯进行技术与经济的双重封锁，武器装备谁都能卖，就是不卖给俄罗斯，导致现在的俄罗斯武器更新换代十分缓慢，大多装备依旧是苏联时期的东西。俄罗斯现在也很着急，西方不卖怎么办？为了尽快更新武器装备，巩固自身军事实力，俄罗斯方面或将考虑从其他渠道采购。有越南媒体建议俄罗斯：可以考虑中国装备。的确，我国最近几年武装技术突飞猛进是有目共睹的。虽然当初中国也是被技术封锁的对象，但是经过科研人员的多年努力，一路攻坚克难。到如今，我国的很多领域已经反超俄国了。此前，我国在俄举行的“军队-2018”国际军事技术论坛上展示了一系列最新武器装备。比如：054型出口版本的护卫舰、VT-4主战坦克等等。越媒见识了我国新式武器的先进，才会对俄罗斯有这样的提议。也有消息称，俄罗斯确实计划从我国购买一批新式武器，如多用途登陆艇、054A型护卫舰、热成像设备等。我国的现代的造船业师承俄国，却青出于蓝。俄罗斯近几年的造船业止步不前，在大中型舰艇的建造上遇到瓶颈，而我国新型舰艇完全符合俄方的标准，这一点在早前的海上联合军演中就可以看到：054A型护卫舰能够很好的搭配掩护俄罗斯舰队。同样俄在建造两万吨位的多用途登陆舰中也有很大的困难，此前一直进口法国设计的出口版本，现在由于和西欧关系紧张，或将考虑购进中国版的。"
  },
  {
    "id": "30",
    "title": "各国核潜艇下潜深度：俄1200米，美450米，中国的数据亮了",
    "channel": 5,
    "datetimes": "2018-10-25 19:42",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/sinacn19/170/w600h370/20181025/10ce-hmxrkzw7670517.jpg",
    "used": false,
    "content": "我们知道核潜艇是一种很重要的武器，这种武器可以在水下发挥很大的作用，所以世界上有能力的国家都会争取给自己的海军部队配备核潜艇，因为核潜艇比起常规武器续航能力要更加强大。世界上只有六个国家拥有核潜艇，可见这个技术难关有多难突破，而这六个国家中有五个是联合国五常国家，还有一个就是印度，但是印度的核潜艇质量堪忧。不过俄罗斯的北风之神级核潜艇是紧随美国的后面的，但是在下潜深度上俄罗斯的核潜艇以1200米位列第一。而美国的最深下潜深度是450米，那么中国的这个数据是多少呢？中国最先进的核潜艇是094型核潜艇，这艘核潜艇在世界上排名第七，也是相当不错的，而它最深可以下潜300米左右，对于起步很晚的中国来说，这个数据已经是很不错的了，而且发展空间很大。"
  },
  {
    "id": "31",
    "title": "初探“ES8诞生地”江淮蔚来工厂：绝不是代工那么简单",
    "channel": 6,
    "datetimes": "2018-10-26 19:54",
    "auther": "腾讯汽车",
    "pic": "http://img1.gtimg.com/auto/pics/hv1/88/51/2295/149245468.jpg",
    "used": false,
    "content": "合肥市蜀山区宿松路9766号，从2016年10月23日打下第一根桩起，这片占地约839.6亩的土地就彻底告别一片湿地，开始成为江淮蔚来汽车工厂的记忆。到如今整整2年过去，无论是从工厂落成到正式投产，还是从ES8试制线的启动、白车身下线，再到试制车的完成和最终的量产，蔚来始终保持着工厂的神秘感，哪怕外界对于代工问题质疑声浪滔天。位于工厂内部的NIO HOUSE在上周六刚刚开业，油漆味尚浓烈。这是蔚来在全国范围内的第12家城市中心。身负着产能和交付、ES8质量门和代工模式等争议的蔚来，也急需这样一个时机去证明，用制造实力来回应争议。就像是刚刚撕开的那一角，江淮蔚来工厂逐渐公开，也意味着，车企对于自身的制造工艺和环节足够自信，可以接受外界严苛的评判。“如果说以往蔚来的NIO HOUSE都是以市中心为辐射，主要服务接待每个地区的消费者。那么合肥工厂的NIO HOUSE 便是面向世界的，将接待来自各地的同行、投资者、合作伙伴和车主。”蔚来质量副总裁、产品质量委员会主席沈峰表示。产不产得出来？作为一个进入上市完成时的公司，定期的信息披露已经成为了蔚来的惯例。约10天前，蔚来官方宣布截至9月30日已累计交付了3368台ES8，其中9月单月交付量为1776台，环比增长58%。至此第三季度共计交付3268台。"
  },
  {
    "id": "32",
    "title": "售31.58-48.68万元 奔驰新款C级上市",
    "channel": 6,
    "datetimes": "2018-10-26 07:42",
    "auther": "腾讯汽车",
    "pic": "http://img1.gtimg.com/auto/pics/hv1/1/47/2295/149244361.jpg",
    "used": false,
    "content": "10月25日，奔驰新款C级轿车在三亚正式上市，全系共推出 款车型，官方售价区间为31.58-48.68万元。其中包括3款标准轴距版车型，指导售价为31.88-46.08万元；5款长轴距版车型，指导售价为31.58-48.68。新款C级相比现款车型并没有太多的改动，主要对大灯和车内多媒体方面进行升级，从而一进步保持新鲜感，并迎合时下消费者更加丰富的需求。奔驰迅速将改款C级轿车引进国产体现出了对于中国市场的重视，尽管在设计上，新C级的变化只能算是小改怡情，但也不乏点睛之笔，这让C级轿车继续保持了相当的新鲜感，而1.5T四缸发动机和48V微混系统的加入则让新C级拥有了更加高效的动力系统，不久之后，全新一代宝马3系也即将登场，面对着焕然新生的老对手，新C级通过这次改款升级也做好了相应的准备。新款奔驰C级延续了现款车型的整体外观造型，而不同的是换装了全新LED前大灯组，造型相比现款车型更加锐利精致。同时，单横幅式大标中网搭配三段式前保险杠造型，让其充满了运动气息。此外，其前发动机舱该隆起两条筋线，也让其肌肉感暴增。车身侧面来看，新车采用了双腰线的设计，在一定程度上拉长了该车的视觉效果。同时，轮拱上方凸起的线条在车身表面塑造出丰富的光影效果。此外，双五辅式轮圈造型，也为其增添不少运动气息。尾部方面，新车尾灯同样采用了全新设计，内部结构更加复杂，边缘则采用了两条C型的LED光带勾勒，这也与其在奔驰家族中的C级定位相符，点亮后更加彰显出自己的车型身份。动力方面，新款奔驰C级将会继续提供1.6T和2.0T发动机，并同样与9速自动变速器相匹配，而C 260 L则换装了与海外版车型相同的全新1.5T直列四缸发动机+48V微混系统，发动机自身最大功率184Ps，与现款C 200系列车型持平。其中高功率版本的新款C 300最大功率将提升至258Ps，峰值扭矩370Nm。"
  },
  {
    "id": "33",
    "title": "受柴油门所累 保时捷被判罚4700万欧元",
    "channel": 6,
    "datetimes": "2018-10-26 07:40",
    "auther": "汽车之家",
    "pic": "http://inews.gtimg.com/newsapp_bt/0/5987468342/641",
    "used": false,
    "content": "近日，大众“柴油门”又有新的进展。据外媒报道，10月24日斯图加特一家法院对大众的主要股东方——保时捷做出裁决，要求保时捷支付高达4700万欧元的罚金。法院方面表示，作为股东方，保时捷未能及时公开有关大众“柴油门”丑闻的相关信息，这一做法违反了有关资本市场公开信息义务的规定。不过，这一裁决尚无法律效力（保时捷还有权进行上诉）。据悉，尽管德国是一个大陆法系国家（一般不会采用判例作为法院判决依据），但在德国国内目前的法律实施情况来看，判例也具备一定的现实效用。如果上述斯图加特法院的裁决具备法律效力，那么将对其他针对大众“柴油门”的司法诉讼的结果产生影响，除了斯图加特地方法院外，布伦瑞克高等地方法院也在进行一起针对大众和保时捷控股的诉讼。作为诉讼的被告方，保时捷公司和大众均不承认有关指控，而保时捷此前曾发布消息称，一旦败诉将上诉至联邦法院。"
  },
  {
    "id": "34",
    "title": "宝马集团合作KPIT和TTTech 助力实现4/5级自动驾驶",
    "channel": 6,
    "datetimes": "2018-10-26 08:04",
    "auther": "盖世汽车",
    "pic": "http://img1.gtimg.com/auto/pics/hv1/251/45/2295/149244101.jpg",
    "used": false,
    "content": "据外媒报道，宝马集团（BMW Group）已经与印度的KPIT公司以及奥地利的TTTech公司建立合作伙伴关系，一起研发软件，进一步整合其合作伙伴网络。宝马此次与KPIT和TTTech合作旨在推进其可扩展自动驾驶平台的发展，并与它们共同开发3级和4/5级自动驾驶功能（高速公路试点项目和城市试点项目）。宝马表示，此举措将提升公司自动驾驶的研发资源，并代表其在扩展自动驾驶平台生态系统和建立汽车行业技术方面又向前迈出了一步。KPIT和TTTech公司将能够帮助将宝马自动驾驶平台（Autonomous Driving Platform）内的软件堆栈推广给第三方，从而使平台更易集成至其他原始设备制造商（OEM）的产品，并开始在整个行业提供可扩展的软件解决方案。宝马慕尼黑公司完全自动驾驶和驾驶员辅助部门高级副总裁Elmar Frickenstein表示：“应对完全自动驾驶这一巨大挑战需要采取全面的方法，包括建立强大的联盟，使我们能够获得宝贵的专有技术，以加快实现完全自动驾驶。为了实现我们2021年的目标，我们正与全球最好的技术合作伙伴合作。”如此一来正好解释了最近宝马集团在自动驾驶领域开发合作伙伴关系的原因。自2016年7月以来，宝马集团一直在开发世界领先技术合作伙伴网，帮助扩展其自动驾驶平台。该合作网成员包括英特尔（Intel）、Mobileye、大陆集团（Continental）、麦格纳（Magna）、FCA、安波福（Aptiv）以及百度公司（Baidu）。"
  },
  {
    "id": "35",
    "title": "搭V10发动机 全新奥迪R8将于明年一季度上市",
    "channel": 6,
    "datetimes": "2018-10-26 10:25:41",
    "auther": "爱卡汽车",
    "pic": "http://inews.gtimg.com/newsapp_bt/0/5980461985/641",
    "used": false,
    "content": "此前海外媒体爆料，2019款R8将是这个奥迪超跑的绝唱，因此这次的改款产品也获得了超跑迷的持续关注。日前，爱卡汽车获悉，奥迪新款R8将于2019年第一季度正式登陆欧洲市场。新车主要在外观细节上进行了诸多调整，造型更加犀利动感，看上去更具攻击性。与此同时5.2L V10发动机也得到了保留，且动力输出有所提升。外观方面，新车加入了诸多家族最新设计元素。可以看到六边形进气格栅造型更加扁平，此外两侧进气口取消黑色竖条状设计，改为与格栅一致的蜂窝状设计。同时，新车前唇也进行了重新设计。挡把上包裹了翻毛皮材质，这也可以提升换挡时的手感。动力方面，新车依然搭载5.2L V10发动机，最大功率397kW（540Ps），峰值扭矩540Nm，传动方面匹配7速双离合变速箱。编辑点评：从官图来看，新款奥迪R8在外观上的改动还是比较多的，新家族元素的加入使得新车更有冲击力。看起来，桌面壁纸又有新图可以换了。"
  },
  {
    "id": "36",
    "title": "2018科技风云榜正式启动！一起见证“新生产力时代”",
    "channel": 7,
    "datetimes": "2018-10-24 11:24:41",
    "auther": "新浪科技",
    "pic": "https://n.sinaimg.cn/tech/transform/243/w630h413/20181024/O3pN-hmuuiyw8202635.jpg",
    "used": false,
    "content": "新浪科技讯 10月24日上午消息，2018科技风云榜今天正式启动，今年的活动主题为——新生产力时代。我们邀请您一同甄选最先进的科技生产力，畅想新科技营造的美好未来。目前企业报名正在火热进行中，报名地址请点击此处。我们有幸在2018年见证了新生产力时代的崛起。人工智能、物联网、5G通信技术欢欣鼓舞，潜移默化，赋能、转型；提升从未如今日这般根植在越来越多的行业当中，成为新经济来临前，最常被提起的关键词。我们也有幸在2018年目睹新商业模式的持续创新和蜕变。移动互联网潮流未褪，更广阔的群体因此被吸纳包容，聚而生变，合而涌创。互联网红利从未如今天这般规模播撒推广。我们还有幸在2018年聆听传统转向新生的澎湃之音。金融、物流、零售、制造，这些“老前辈”们对新技术的理解和信仰，从未如今天这般强烈和坚定。这一切的一切，均源自科技本身。作为第一生产力，科技的使命就是改变格局。而我们最有幸的，是看到科技将与更广阔的未来融合，为时代驱动，为前行掌灯。年末将至，第六届新浪科技风云榜也诚挚邀请您参与时代的转变，甄别最先进的生产力，畅想它们营造的未来。"
  },
  {
    "id": "37",
    "title": "区块链激荡十年:有人退出 有人站上币圈财富世界顶层",
    "channel": 7,
    "datetimes": "2018-10-26 14:40",
    "auther": "新京报",
    "pic": "https://n.sinaimg.cn/tech/transform/134/w560h374/20181026/ej7C-hmxrkzx1727974.jpg",
    "used": false,
    "content": "应该把10月31日定为区块链日。”一个社群里，有人给出了这样的提议。十年前的这天，中本聪发布了比特币第一版白皮书。不到3个月，他将白皮书的设想变为了现实。2年后，中本聪选择事了拂衣去，而他开启的区块链世界却渐渐热闹起来。这片尚未完全开垦的土地，吸引了技术极客、投资经理、科幻小说作家、牛肉销售员、英语老师......他们并非互联网世界的主角，却在区块链的世界里开荒挖地，成为行业的领路人。运气、眼界、能力......多种因素综合下，他们站在了舞台中央。回顾这十年，争议不断，机会不断。伴随着一个个造富神话，区块链的车轮滚滚向前。区块链真相沿着时间脉络梳理了这十年的过往，希望尽可能地记录下这段奇妙的时光。提早入场的人站在了币圈财富世界的顶层。10月10日，《2018年胡润百富榜》正式出炉。詹克团、赵长鹏、徐明星、李林、吴忌寒、李笑来、张楠赓等14位币圈人士上榜，总财富接近1200亿元，巨大的造福能力刺激着人们敏感的神经。有意思的是，比特币的创始人中本聪似乎没有依靠比特币赚到一分钱。同时自2010年12月12日6点22分之后他再也没有出现过，留给世界575封邮件和364次在线活跃的记录以及一个去中心化的构想。如今，这个构想吸引着越来越多的人加入。他们在这里见山劈山、见水跨水，期待着用更先进的技术改变这个世界，同时从中攫取财富。"
  },
  {
    "id": "38",
    "title": "西部数据2019年Q1营收不及预期 盘后股价暴跌逾10%",
    "channel": 7,
    "datetimes": "2018-10-26 12:28",
    "auther": "新浪科技",
    "pic": "https://n.sinaimg.cn/tech/transform/251/w630h421/20181026/6HUQ-hmxrkzw9924527.jpg",
    "used": false,
    "content": "【TechWeb】10月26日消息，据美国商业新闻社报道，当地时间周四，西部数据公布了截止到2018年9月28日的2019财年第一财季财报。财报显示，该公司营收不及市场预期。受此影响，该公司股价在盘后交易中下跌多达10%。2019财年第一财季，该公司的营收为50.3亿美元，而分析师此前预计为51.4亿美元；营业收入为6.86亿美元，同比下滑24%；净利润为5.11亿美元，同比下滑25%；合每股收益1.71美元。如果不按照美国通用会计准则计算的话，该公司第一财季的营业收入为11亿美元；净利润为9.06亿美元，与去年同期的11亿美元相比，下降了17%；每股收益为3.04美元，与华尔街此前预期的3.04美元一致。今年8月，由于竞争对手大幅下调内存硬盘价格，投行Cowen的分析师卡尔•阿克曼（Karl Ackerman）将西部数据的目标价从100美元下调至70美元，并将其股票评级从“跑赢大盘”下调至“与大盘持平”。今年迄今为止，该公司股价已累计下跌了35.7%。过去12个月，该公司股价累计下跌了38%，而标准普尔500指数则上涨了5.8%"
  },
  {
    "id": "39",
    "title": "贝佐斯被挖墙角 原亚马逊高管跳槽Snap任首席商务官",
    "channel": 7,
    "datetimes": "2018-10-25 01:08:17",
    "auther": "新浪美股",
    "pic": "https://n.sinaimg.cn/tech/transform/28/w530h298/20181025/fayN-hmxrkzw3100934.jpg",
    "used": false,
    "content": "新浪美股讯 北京时间10月25日，据CNBC报道，Snap新增两名高管，其中包括一位引人注目的亚马逊员工。首席执行官埃文-斯皮格尔（Evan Spiegel）周三在致员工的一份报告中说，Jeremi Gorman将担任Snap的新任首席商务官（CBO），负责全球商业解决方案、全球在线销售、客户运营和商业营销。此前，Gorman是亚马逊全球广告销售主管。斯皮格尔还宣布，Jared Grusd被任命为公司新的首席战略官。Grusd将监督内容、全球战略、合作伙伴和公司发展。在来Snap之前，他曾是《赫芬顿邮报》（Huffington Post）的首席执行官，也曾在Spotify、谷歌和Oath工作。Gorman和Grusd的角色将取代Imran Khan之前的职位。Khan在9月份宣布他将离开公司。Snap最近经历了一段艰难时期，因为它面临着来自Facebook旗下的Instagram的日益激烈的竞争。Piper Jaffray公司最近的一份报告发现，85%的青少年使用Instagram，这使得Instagram在调查历史上首次比Snapchat更受欢迎。该公司股价在去年下跌了53%以上。增加引人注目的数字广告和媒体高管可能有助于提升Snap的形象，尤其是在品牌和营销人员中。该公司将于周四公布收益报告。Snap股价对这一消息立即做出反应，飙升2%。"
  },
  {
    "id": "40",
    "title": "英特尔旗下风险投资公司裁掉四分之一投资团队成员",
    "channel": 7,
    "datetimes": "2018-10-25 14:50:41",
    "auther": "新浪科技",
    "pic": "https://n.sinaimg.cn/translate/199/w600h399/20180823/0Ocv-fzrwica1424831.jpg",
    "used": false,
    "content": "【TechWeb】 10 月 25 日消息，据国外媒体报道，英特尔公司旗下风险投资公司英特尔投资(Intel Capital)解聘了其 60 人投资团队中四分之一的成员，目前该公司正着手减少与母公司核心业务更密切相关的大额交易数量。外媒称，这一转变反映出，随着企业的优先事项随时间推移而发生变化，大型企业旗下风投部门在追赶该行业的快速变化方面面临着挑战。过去几年以来，英特尔投资一直在使用更大手笔的资金支持数量较少的交易，此举导致该公司 8 月份决定裁员。Intel Capital是硅谷最多产的企业风投公司之一，自 1991 年以来，在全球 57 个国家和地区进行了投资，总额超过 123 亿美元。Intel Capital自 1998 年开始在中国投资，至今投资了 140 多家中国技术公司，总额超过21. 3 亿美元。其重点投资领域包括无人机、人工智能、网络安全和自动驾驶汽车，云计算等领域。周三收盘，英特尔股价下跌4.67%至42. 42 美元，总市值约1955. 99 亿美元。"
  },
  {
    "id": "41",
    "title": "詹姆斯三双约老师24分 科比观战湖人主场首胜",
    "channel": 8,
    "datetimes": "2018-10-26 13:08:59",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/215/w650h365/20181026/EoHE-hmxrkzx3060102.jpg",
    "used": false,
    "content": "北京时间10月26日，湖人在主场以121-114击败了掘金。[詹姆斯联手科比！梦幻湖人从此开始]湖人（2-3）取得二连胜。勒布朗-詹姆斯打出三双，贡献28分、11个篮板和11次助攻，凯尔-库兹玛22分，贾维尔-麦基21分7个篮板，“球哥”朗佐-鲍尔12分、8次助攻、6个篮板和5个抢断，约什-哈特12分。替补出场的兰斯-斯蒂芬森12分。[技术统计]这是詹姆斯加盟湖人后第一次三双，也是职业生涯第74个。他只要再得4次，就能追平维尔特-张伯伦，居联盟第五位。[篮彩稳胆！新浪小炮智能预测NBA][送1188][下载APP]掘金（4-1）新赛季首次失利，跌下榜首。全队三人上了20分，尼科拉-约基奇24分11个篮板，贾马尔-穆雷22分10个篮板，加里-哈里斯13分5次助攻。替补出场的蒙特-莫里斯得了20分7次助攻。"
  },
  {
    "id": "42",
    "title": "深度|四大中锋的时代要回来了！你凭什么不信?",
    "channel": 8,
    "datetimes": "2018-10-26 16:53:02",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/59/w550h309/20181026/_Bj3-hmxrkzx2541862.jpg",
    "used": false,
    "content": "赛季揭幕战，戴维斯领衔的鹈鹕队更是以19分的巨大分差血洗了上赛季的常规赛冠军。以内线为核心的球队在赛季之初成为人们关注的焦点，而他们的球队核心也展现出了联盟顶级球星的风采：安东尼-戴维斯，场均30.3分13.0篮板5.3助攻3.3封盖2.0抢断；尼古拉-约基奇，场均23.4分10.8篮板6.2助攻1.4抢断；乔尔-恩比德，场均29.6分12.4篮板4.2助攻2.4封盖；安德烈-德拉蒙德，场均18.5分17.8篮板1助攻1.2封盖。这四位超级内线不仅拥有非常出众的个人能力而且各具特色，约基奇大局观出色，拥有一手堪比顶级后卫的传球能力；戴维斯运动力出众，空中作业让对手防不胜防；恩比德不仅进攻能力全面，而且防守能力更是撑起了球队的半边天；德拉蒙德超强的篮板球能力也令人肃然起敬，篮板率之高历史罕见。更重要的是，他们当中最年长的戴维斯也不过只有25岁而已。以上四位超级中锋的卓越表现不禁令人遐想，过去四大中锋鼎立的时代，难道又要回来了吗？"
  },
  {
    "id": "43",
    "title": "28+11+11+3！LA首个三双湖蜜此时可以喊真香了",
    "channel": 8,
    "datetimes": "2018-10-26 13:14:57",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/283/w650h433/20181026/IGoQ-hmxrkzx1281868.jpg",
    "used": false,
    "content": "北京时间10月26日NBA常规赛继续激战，湖人主场迎来了掘金的挑战，最终他们以121比114击败对手。本场比赛勒布朗-詹姆斯17投10中拿到28分11篮板11助攻3抢断的三双数据，这也是詹姆斯湖人生涯第一个三双。昨天对阵太阳，詹姆斯上半场发力直接带领球队奠定了胜势，下半场稍微划划水也能拿下比赛。今天对阵掘金詹姆斯前面3次三分出手全部打铁，随后他改变策略，开始往篮下进行冲击。第二节他3分钟之内送出4次助攻，帮助球队从落后4分到领先4分。詹姆斯带领湖人拿到新赛季在斯台普斯中心的首胜，如果说之前对阵马刺关键时刻詹姆斯掉链子了，但是今天关键时刻詹姆斯不再手软了，亲手手刃了掘金。"
  },
  {
    "id": "44",
    "title": "哈登MRI结果为腿筋一级扭伤 至少缺席2场比赛",
    "channel": 8,
    "datetimes": "2018-10-26 06:09:22",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/283/w650h433/20181026/E6EM-hmxrkzw9379601.jpg",
    "used": false,
    "content": "北京时间10月26日，据美媒体报道，火箭队当家球星詹姆斯-哈登今天接受了核磁共振检查，结果显示他的伤势是腿筋一级扭伤，他将至少缺席2场比赛。[登哥代言经典NBA手游！梦幻阵容PK宇宙勇士]昨天火箭主场与爵士的第四节，哈登因为腿筋不适而提前退场，火箭最终输掉了那场比赛。今天，火箭主帅德安东尼表示哈登因为腿筋不适将不会参加今天的球队训练，而且哈登能否出战明天主场与快船的比赛存在疑问。随后，哈登接受了核磁共振检查，结果显示他的伤势是腿筋一级扭伤，哈登将至少缺席2场比赛（明天与快船以及10月31日对阵开拓者）。11月3日，火箭将开启一段5连客，在那之前，哈登将接受复查。火箭目前的战绩仅为1胜3负，排在西部倒数第4位。好消息，克里斯-保罗能够在明天的比赛中解禁复出。"
  },
  {
    "id": "45",
    "title": "前NBA总裁再甩锅!保罗没能联手科比怪这个人?",
    "channel": 8,
    "datetimes": "2018-10-26 11:48:12",
    "auther": "新浪体育",
    "pic": "https://n.sinaimg.cn/sports/transform/20170528/xrqD-fyfquym1138642.jpg",
    "used": false,
    "content": "北京时间10月26日，据NBC体育报道，前NBA总裁大卫-斯特恩近日谈到此前因“篮球原因”叫停克里斯-保罗交易一事。他毫不客气地直言鹈鹕总经理戴尔-邓普斯很“糟糕”，鹈鹕可能会在失去保罗后，再度失去安东尼-戴维斯。2011年时任NBA总裁以及黄蜂（今鹈鹕前身）托管代表的斯特恩以“篮球原因”叫停了火箭、湖人和黄蜂的三方交易，保罗加盟湖人也就此泡了汤。多年来这都是一桩公案，而斯特恩曾先后将责任推给火箭、湖人和时任湖人总经理的米奇-库普切克，如今他则将矛头对准了鹈鹕总经理邓普斯。在接受《体育画报》记者Chris Ballard采访时，斯特恩说了如下一番话：“我当时对此并未做出完美解释。当时邓普斯希望我们能批准交易，但我说了这绝不可能，谁知他仍对（火箭总经理）达里尔-莫雷和库普切克说，他有权达成交易，这是在撒谎。我说了不行的。我们当时刚平息了一场停摆，难道你想让我在这时批准一笔篮球交易？”“邓普斯当时同意（将保罗送至湖人）来交换凯文-马丁、路易斯-斯科拉和其他筹码，而我对他说，我们可以换来更好的筹码……随后我们就达成了（将保罗送至快船的）交易，换来了埃里克-戈登、艾尔-法鲁克-阿米努，以及我们认为真正有价值的筹码，第10顺位选秀权，并在后来选中了奥斯丁-里弗斯。至少我们得到了这三人，以及其他球员（克里斯-卡曼）。但邓普斯是个糟糕的总经理，当初换来的这些球员如今都已不在队中了，而他也可能继续失去安东尼-戴维斯。”    究竟谁该为当初那笔流产的交易负责，恐怕一时之间难以说清。"
  },
  {
    "id": "46",
    "title": "增持！增持！融创悄然成金科第一大股东，黄红云又要发起保卫战了",
    "channel": 9,
    "datetimes": "2018-10-26 10:25:41",
    "auther": "腾讯财经",
    "pic": "https://inews.gtimg.com/newsapp_bt/0/6002371106/1000",
    "used": false,
    "content": "这场历时两年的股权争夺战，迎来了新剧情。10月25日晚间，金科股份公告称，收到股东天津聚金物业管理有限公司、天津润泽物业管理有限公司、天津润鼎物业管理有限公司(三家均系融创中国控股有限公司控制下的公司)发来的通知，截至当日收盘，融创中国合计持有公司约1477939996股，占公司总股本的27.6783%，超过金科创始人黄红云及其控制的重庆市金科投资控股(集团)有限公司、以及黄红云的一致行动人陶虹遐合计持有的1477930058股（占金科总股本的27.6781%）。至此，融创系所持有的金科股份股权比例以多出9938股及0.0002%的微弱优势，暂时领先于黄红云系，正式跻身金科股份的第一大股东。让孙宏斌如此执着的金科究竟有何魅力？中原地产首席分析师张大伟在接受《国际金融报》采访时直言，融创相中的主要还是金科地产在A股的融资平台。同策咨询研究中心总监张宏伟则认为，纵观融创此前的收购，原则基本离不开好的产品、好的项目、好的区域。战略布局和发展方向多少存在互补关系，其认为，金科的城市布局和土地储备或许是融创此番行动的根源所在。毕竟，金科大本营所在的重庆对于融创而言重要性很高，更为现实的问题是，融创在西南战场竞争进入胶着状态。将金科纳入麾下，对于融创的西南战事极为有利。对于金科方面的后续规划与行动，《国际金融报》记者向金科方面求证，对方表示一切以公告为主。随后有媒体称，金科股份董事长蒋思海在与黄红云沟通时，黄红云明确表态，将全力维护金科股份的控制权，并会切实采取有效措施，全力保障当前金科股份稳定向上的经营局面。西南的这场战事仍在继续"
  },
  {
    "id": "47",
    "title": "华大基因陷“孕妇基因外流”风波，遗传资源违规出境暗藏风险？",
    "channel": 9,
    "datetimes": "2018-10-25 10:25",
    "auther": "腾讯财经",
    "pic": "https://inews.gtimg.com/newsapp_bt/0/6000258517/1000",
    "used": false,
    "content": "一则指责华大基因将14万中国孕妇基因组流出海外的自媒体文章，点击量很快达到10万+。文中涉及的部分信息，源自科技部公示的6则涉及人类遗传资源采集、收集、买卖、出口、出境审批的行政处罚。行政处罚包括停止研究、销毁材料及数据，暂停涉及我国人类资源的国际合作。华大基因的案例其实发生在2015年，当时华大基因（300676.SZ）旗下深圳华大基因科技服务有限公司（下称“华大科技”）、复旦大学附属华山医院未经许可，与英国牛津大学开展中国人类遗传资源国际合作研究，前者未经许可将部分人类遗传资源信息从网上传递出境。因此，收到来自科技部的行政处罚书。10月26日，华大基因对自媒体的消息一一驳斥，澄清称，公司收到处罚后即整改，现场验收后，科技部已批准其恢复开展人类遗传资源国际合作工作。并委托律所，向撰文的自媒体发律师函，请求删除文章并澄清。同日晚，深交所向华大基因下发问询函，要求说明科技部行政处罚对公司生产经营的影响，公司采取的整改措施及效果；并说明“14万中国人基因大数据”是否符合相关法律规定。其实，与华大一样曾受到行政处罚的，还有阿斯利康、厦门艾德生物医药科技股份有限公司、昆皓睿诚医药研发(北京)有限公司、药明康德。每个人的基因携带着特定的遗传信息。现在科技已经发展到只需几百元，并提供你的唾液，一两周就可以出具一封基因检测报告，这类消费级基因检测正在进入寻常百姓家；临床医学类检测，则是通过获取人体的循环肿瘤DNA，能为癌症治疗及抗药性提供重要线索。"
  },
  {
    "id": "48",
    "title": "政策变幻市场躁动 宁波锦浪科技拟IPO时点不佳",
    "channel": 9,
    "datetimes": "2018-10-26 10:28",
    "auther": "腾讯财经",
    "pic": "https://inews.gtimg.com/newsapp_bt/0/6001286238/1000",
    "used": false,
    "content": "尽管10月8日国家发改委的闭门会被市场普遍解读为光伏行业“解冻”利好，认为是给“531光伏新政”打补丁。不过，对分布式光伏产业链上的企业来讲，这点雨露仍很难弥补“上半年分布式10GW指标已用尽”带来的负面效应。国内较早开始研发、生产光伏逆变器的宁波锦浪新能源科技股份有限公司（下称锦浪科技），正是在这一背景下提交了IPO申请书。2017年，在国内分布式光伏新增装机量同比增长3.7倍的市场大爆发中，锦浪科技营业收入达8.23亿元，较上年的2.86亿元同比增1.88倍；净利润亦由2016年的2982.95万元激增近3倍至1.18亿元。然而，“5·31光伏新政”之后，原本不限规模的分布式光伏却被纳入规模指标管理，并仅安排10GW规模用于分布式项目建设，而规模指标之外的项目将无法享受国家补贴。根据国家能源局发布的数据，截至今年上半年，中国分布式光伏发电新增12.24GW，已远超10GW。这一新政对分布式光伏产业上下游企业带来不小影响。一年前业绩突飞猛进的锦浪科技，能否在新政出台、市场降温下稳住已达到的业绩高度，这是一个颇堪玩味的问题。《投资时报》记者日前发送提纲至锦浪科技董秘办，截至发稿尚未收到回复。"
  },
  {
    "id": "49",
    "title": "巴西“支付宝”上市首日大涨超30％，巴菲特和阿里都有参投",
    "channel": 9,
    "datetimes": "2018-10-26 15:50:41",
    "auther": "腾讯财经",
    "pic": "https://inews.gtimg.com/newsapp_bt/0/5987509165/1000",
    "used": false,
    "content": "本周一的监管备案文件显示，蚂蚁金服承诺在巴西银行卡处理公司StoneCo的IPO中投资1亿美元。而巴菲特旗下公司亦表示有兴趣购买至多1420万股A类股票。巴西龙头支付公司PagSeguro Digital今年1月份就在纽约证券交易所成功上市并募集了约26亿美元，创下了自2016年Snap上市以来最大的IPO发行记录。无数大佬押注巴西这个移动支付市场未来长足发展的原因是什么？或许是未来可期的市场爆发潜力。高盛估计，去年巴西约有210家金融科技公司，数量称霸整个拉丁美洲，相比于2015年初仅有的54家确实出现了爆发式的增长。其进一步预测称，未来10年巴西金融科技公司将在银行和保险市场获得约750亿美元的收入。值得一提的是，巴西的巴西拥有1.1亿网络用户，网络渗透率超过50%。同时，巴西也是继中国、印度和美国之后全球第四大智能手机市场。加之各种其他因素，巴西成为互联网金融生态系统发展的沃土。"
  },
  {
    "id": "50",
    "title": "金科清秋冷 第一大股东融创与实控人黄红云再掀股争",
    "channel": 9,
    "datetimes": "2018-10-26 08:58:20",
    "auther": "腾讯财经",
    "pic": "https://inews.gtimg.com/newsapp_bt/0/4368319467/1000",
    "used": false,
    "content": "10月25日晚，金科地产集团股份有限公司披露股东持股情况变动的提示性公告称，公司于2018年10月25日收到股东天津聚金物业管理有限公司、天津润泽物业管理有限公司、天津润鼎物业管理有限公司（三家公司均系融创中国控股有限公司控制，合称“融创中国”）发来的通知。观点地产新媒体查询，截止10月25日收盘，融创中国合计持有金科股份1,477,939,996股，占公司总股本的27.6783%。经金科股份核实，截止2018年10月25日，公司实际控制人黄红云先生及其控制的重庆市金科投资控股（集团）有限公司、黄红云先生一致行动人陶虹遐女士合计持有公司1,477,930,058股，占公司总股本的27.6781%。金科股份总结称：“综上，融创中国合计持有公司股份数超过黄红云先生及其一致行动人持有公司股份数。”但其在公告最后强调，截止本公告日，公司实际控制人未发生变动，仍为黄红云先生。若按金科股票当日收报5.52元计算，黄红云要想追平融创的持股量，仅需要投资5.49万元。这意味着，两方势力的差距微弱，未来股权之争旁落谁手，仍难有结论。"
  },
  {
    "id": "51",
    "title": "太扎心:12星座无法假装的事情",
    "channel": 10,
    "datetimes": "2018-10-25 11:54",
    "auther": "新浪博客",
    "pic": "https://n.sinaimg.cn/astro/transform/116/w550h366/20181025/v27Z-hmxrkzw5128441.jpg",
    "used": false,
    "content": "白羊座 假装冷静人生告诉我们，依着自己的性子行事，有时候，伤的不只是别人，白羊当然也懂这个道理。只是，与生俱来的冲动个性，让白羊受了委屈，总是忍不住咆哮，实在没办法假装冷静，大有路见不平拔刀相助的气势。或许在得到了不少因为暴躁的教训之后，白羊在发脾气之前，会在心里不断的对自己说：要冷静，要微笑。可是，最后的结果一般都会以失败为结局。金牛座 假装喜欢金牛的稳重有目共睹，即使别人都乱了方寸，他们也会继续保持不动神色，当然，即使需要假装，那也是他们最擅长的自然流露，不然怎么可以忍到最后的成功。但是，面对感情，他们却是毫无办法，讨厌或许不会表现出来，但是不喜欢就真的没办法说喜欢，感情如果只定位在普通朋友的层面上，金牛不会因为感动，或是别人的有意示好，就假装喜欢的。双子座 假装忘记或许在不熟悉双子的人看来，他们对谁的感情都很浅，并不会深深的把什么放在心上。而实际上，双子是因为怕动情以后，离去的心痛，所以选择不让自己轻易陷入感情的漩涡，毕竟，他们是一个不会假装忘记的人，对于付出就收不回来的情，他们真的没办法承受失去的痛，不管是亲情，友情，还是爱情，不管是开心或伤心的往事，都没办法刻意忽略或是强颜欢笑。巨蟹座 假装洒脱像花一般温柔的巨蟹，也有着一颗多愁善感的心，若是爱上一个人，就恨不得把心都给对方，哪怕回报的只是点滴感动，也足矣。所以，他们绝不允许自己用全部的真心换来的一点点感动也付诸东流。什么分手后还可以做朋友，什么最熟悉的陌生人，巨蟹如何做到真正的洒脱，哪怕是稍微的假装一下，也变成了奢望，说不定会痛哭出声，伤心个没完没了。狮子座 假装寂寞自信的狮子，是出了名的爱热闹，有时候，一点点的安静，都会让他们感到难受，总是忍不住参与到讨论互动中去。他们或许可以假装甜蜜的花言巧语，也可以自娱自乐的假装开心愉悦，因为一颗骄傲的自尊心，不愿别人看到自己落魄的样子，不愿别人看到自己没人陪，也不会因为想要别人的关心，而假装寂寞，这种假装在狮子看来，真的很可笑。处女座 假装糊涂虽然不能因为处女做事的一丝不苟，考虑的周全，而认定他们就有一颗精明的心，不过，他们至少会诚实面对所有。即使别人不满处女的过分挑剔，近乎苛刻的批评，即使有人说做人还是糊涂点好，心里不装太多事，才能开心许多。不管别人怎么想，又是怎么做的，处女真的没办法睁只眼闭只眼的假装糊涂，因为这比清醒的痛苦，更令他们感到情不自禁的烦心。天秤座 假装无所谓天秤是一个没办法闲下来的星座，虽然一直都在追求简单的美好，也许是简单并不如想象中容易，也或许是他们心中的所谓美好真的太过遥远，天秤总是在纷纷扰扰的世界中，受到这样或那样的影响。喜欢过的人，即使已经成为过去式，偶尔听到消息的时候，心里还是会波涛汹涌，说无所谓，说已经是往事如烟了，假装不在乎还真的是装不下去。天蝎座 假装幸福天蝎的爱恨分明，由来已久，所以他们在感情的大海中沉沉浮浮，很难有一个定性。要是爱与被爱都很顺利，虽然很享受轰轰烈烈的爱，但如果平平淡淡也同样能细细的体会，幸福感就会油然而生。相反的，如果和爱人的彼此心结没有解开，爱情之路也走的颤颤巍巍。那么，为了给外人一个甜蜜的假象，憋到内伤也在所不惜的去假装幸福，他们实在做不到。射手座 假装严肃射手就是个天生乐观的人，再有什么脾气，闹一闹也就过去了，情绪过了，就会雨过天晴了。他们才不会为了一件小事，就大动肝火，为难自己。爱玩爱闹才是射手改有的作风。如果你想玩的轻松，和人开玩笑，找射手就对了。就算别人会因为一个玩笑生气，他们也不会，说不定会帮着将这个玩笑完结，因为，射手可爱到连严肃都装不了。魔羯座 假装快乐现实如魔羯，分分秒秒，点点滴滴都要知道的很透彻，心存疑虑只会成为他们去了解的动力，而不是庸人自扰的麻烦。严肃认真是魔羯一贯的行事作风，确定的目标，在完成的时候来不得半点马虎。所以，也总是把心情保护的很好，不会轻易泄露出来。但是，唯独快乐是他们没办法假装的事，因为认定没必要，才不会为别人而活，心理抵触去假装，自然就假装不好了。双鱼座 假装坚强双鱼的温柔一直都是真情的流露，眼泪不是他们博取同情的武器，而是一个属于他们自己表达内心情感的方法。因为人在伤心的时候，再多的言语也是苍白的，忍不住的眼泪总是轻而易举的夺眶而出，受伤的表情也总是好不遗漏的被全部捕捉到。能够坚强该有多好，能够在失败的时候笑着说有勇气再来一次该有多好。只可惜，假装的坚强只会成为双鱼透明的面具，毫无意义。"
  },
  {
    "id": "52",
    "title": "羡慕!被哪些星座男爱着最幸福",
    "channel": 10,
    "datetimes": "2018-10-26 18:25:41",
    "auther": "新浪博客",
    "pic": "https://n.sinaimg.cn/astro/transform/116/w550h366/20181009/9QK--hktxqai2645749.jpg",
    "used": false,
    "content": "==第三名：天蝎座==天蝎座的男生喜欢表现的自己很有行情，对任何女性群众他都会到处乱放电，施展自己的魅力，可是真的要他出轨他绝对不敢，因为在他心中这是一件不可原谅的事情，除非他对于身边的女友已经不是很重视了，他才会乐于当他的花花公子。天蝎座的爱很炽热，一旦被他们爱上，你就要做好准备迎接一场轰轰烈烈的爱情故事吧！天蝎男一旦进入恋爱状态就会尽他最大的努力让你感受幸福，免受任何伤害，你会被保护到他的怀里，感觉很美妙哦！天蝎座的女孩性感而专注，跟她谈恋爱首先就会很有面子，其次她会为了你可以牺牲一切，你会觉得从未有过的被重视哦。==第二名：金牛座==金牛座的男生在跟对方交往的过程当中绝对不会离对方而去，不过有没有变心那是其次，而且有些金牛座可以在肉体上出轨，可是他认为他的心没有变，他虽然会有一个公开承认的女友，但是也不反对有一夜情，金牛座男生把爱跟性是分开的。跟牛儿谈恋爱是最实惠的，虽然牛儿很少表示出大胆的浪漫，但是牛牛绝对是恋爱的合适人选。金牛男能赚会花，常常会让你有“有钱人”的感觉，而且他们对质量的要求时刻都透射出一种品味，很让人羡慕哦！金牛女最大的优点就是很难变心，和她谈恋爱你完全可以很放心，而且她还很懂得照顾你，这样的好事还有哪里有呢？==第一名：处女座==处女座有一种幻想，那就是当他谈恋爱时全世界都在盯着他看，所以他一定表现的非常好，随时随地要表现给旁人看，他是一个干干净净、斯斯文文，又对女生体贴入微的男生，尤其是对方对他倍感满意的时候，处女男也会感到非常的有面子。跟处女座谈恋爱你完全可以万事不用操心啦！喜欢计划事情的处女座一定会提前安排好一切，因此你跟他们恋爱会觉得很省心。处女座男生对未来的计划万无一失，你完全可以从他的描述里看到未来的家的样子，因此你完全不用为一些东西担忧。处女座的女生心思很细密，她很会揣度你的意思，因为由她帮你安排的一切一定是最合你意思的。"
  },
  {
    "id": "53",
    "title": "太委屈!因为太优秀而被分手的3大星座",
    "channel": 10,
    "datetimes": "2018-10-25 10:26:41",
    "auther": "新浪博客",
    "pic": "https://n.sinaimg.cn/astro/transform/116/w550h366/20181024/TOhX-hmxrkzv9871076.jpg",
    "used": false,
    "content": "谈恋爱，自身条件够优秀也是错？也能因为太好而被分手？这几个委屈巴巴的星座，可能要打开你重新认识世界的大门！话不多说，马上跟摘星工厂-星吧来看！=魔羯座=魔羯座要优秀起来，就会像人生教科书上的正确答案。跟魔羯座生活在一起，会有必须要遵循的好习惯，出门干什么都可能要提前有行程安排，很少有随性那回事，你可能有被“军事化管理”的错觉，即使什么事都被优秀的魔羯座安排得妥妥当当，你也不想当TA的乖宝宝。=处女座=对不起，你太好了，我怕配不上你--这话跟处女座说，真是没一点毛病。处女座在成就自我这条路上，走得太努力，在处女座身边，时刻都有“榜样”在身边的感觉，如果不能时刻保持跟处女座一致的努力，就算不被念叨，你也能自觉地给自己施加压力，爱得沉重，伤不起！=狮子座=狮子座的优秀太高端了，从生活小事到人生规划，狮子座都会给你一个高端大气上档次的标准，狮子座自己做的到也就算了，问题时TA会拿自己的成绩来激励你，也不管你是否能接受。狮子座越好，整个人的气场、自尊心就越强大，给人“泰山压顶”似的压力。"
  },
  {
    "id": "54",
    "title": "你是一生不羁放纵爱自由的生肖吗",
    "channel": 10,
    "datetimes": "2018-10-23 10:00",
    "auther": "科技紫微星座网",
    "pic": "https://n.sinaimg.cn/astro/transform/398/w200h198/20181022/5PG1-hmuuiyv6642250.gif",
    "used": false,
    "content": "每个人都有自己向往的生活方式，有的人喜欢稳定安逸的生活，有的人追求浪漫与激情。无论哪种生活方式，自由都是人们的心之所向，不喜欢被太多的条条框框束缚，不愿意被生活安排。对于一些人来说，束缚会变成一种摧残，越被限制反而越偏离轨道，尤其是那些不喜欢被束缚，生性洒脱的生肖。=生肖虎喜欢冒险属虎的人最大的忌讳就是别人对自己的生活指手画脚，因为他们会有自己的规划，不会因为别人的一句话就轻易改变。他们喜欢探索未知的世界，也喜欢自由自在的生活，这样会让他们感到很惬意。=生肖龙=无拘无束属龙的人是高冷而傲娇的，他们从不允许他人干涉自己的人生，别人怎么看怎么想是别人的事情，自己活得开心自在才最重要。正是这种追求自由的个性，导致他们的思维和创造力都很丰富，凭着自己与生俱来的才华找到自己的舞台。=生肖猴=洒脱阳光古灵精怪的猴，喜欢追求刺激和新鲜感，他们不喜欢拘泥于传统的生活方式，也不喜欢被人管束，向往自由自在的生活方式。属猴的人在生活中永远都活力满满，在他们身上不仅可以看到洒脱，也能感觉到他们内心的阳光。"
  },
  {
    "id": "55",
    "title": "“冲动是魔鬼!”何人最易歇斯底里",
    "channel": 10,
    "datetimes": "2018-10-18 17:52",
    "auther": "新浪博客",
    "pic": "https://n.sinaimg.cn/astro/transform/59/w550h309/20181018/a9yJ-hmrasqs0074231.jpg",
    "used": false,
    "content": "先来解释下什么叫做“歇斯底里”？最早源于英国，此病又称癔症，患此病之人经常会过分地感情用事。而“宠物狗被车撞死，女子纵火9起泄愤”的当事女主，便是典型的这类人！而身上有下述特征的人，更有此类倾向。上眼皮曲度过大。一般而言，如果眼皮曲度都较为合适，感情没有太大的波澜，一生运势较为平稳。而如果有的人上眼皮曲度过大，就说明她易感情用事，大多时候挺冲动。眉毛之间距过短。若是间距过大，则象征这类人不太专一，容易脚踩两只船。不过也不宜太短，假如眉毛间距过短的话，虽然对待情感比较专一，不过他们的性格均较为挑剔，一旦发生情感矛盾，势必会做出歇斯底里之事。山根颧骨均较低。多数山根较低的人缺乏抵抗力，易被诱惑，若是再加上颧骨也较低，则表明此类人平时毫无任何的理性思维，只晓得一味地用感情来衡量所有事情，且经常通过依赖别人来满足自身。其也是典型的歇斯底里之人。两耳耳垂比较小。一些人的耳垂较为娇小玲珑，他们中多数都属于感性大于理性之人，有此耳相之人遇到事情时均是以感性情绪来看待它，故而耳垂很小的人易发怒甚至被冲昏头脑而做出不理智的事情。上述所说的几点，要是同时出现在一个人面相中的话，可以说为歇斯底里的人之中最为典型的；如果单独出现在一个人的面相之中，便要结合其余面相来综合分析。"
  },
  {
    "id": "56",
    "title": "早教开始国际化 想赢在起跑线上的父母出发更早了",
    "channel": 11,
    "datetimes": "2018-10-26 18:23",
    "auther": "界面",
    "pic": "https://n.sinaimg.cn/edu/crawl/62/w550h312/20181026/BJ2M-hmxrkzx2917281.jpg",
    "used": false,
    "content": "原标题：早教也开始国际化 想“赢在起跑线上”的父母出发得更早了　作者：江敏JM选择带着国际光环的早教产品和机构是个人自由，没有孰优孰劣的分别。但在选择背后，孩子是否能按照父母规划成长，却是另一回事。作为一枚剁手党，李欣每年十一假期都会去日本扫货。在生完宝宝后，这项任务更“艰巨”了。除了采购日用品，为宝宝买买买也被纳入列表清单。经同事推荐，她开始留意巧虎系列绘本。由于语言和快递问题，李欣放弃订阅原版绘本的想法，回国后转而订了内地版。“网上评论说，这一系列的内地版不如台湾版，台湾版不如原版，但也能凑合看看。”李欣评论道。不止在挑绘本上要求“国际化”，在送孩子上早教机构时，李欣也做出类似的选择。在考察周边几个园区后，她选择了一家带着美国印迹的连锁品牌。在她看来，非连锁的本土机构可能开着开着就倒闭了，而民营连锁品牌经历去年的虐童等事件，声誉折损。对比之下，国际连锁是最佳选择。双语教学也是一重特色。李欣希望孩子未来能出国学习，最好能尽早接触第二语言。中国家庭对子女教育的需求越来越国际化，在早教阶段更为明显。市场上的早教品牌也迎合了这点。在网络流传的早教十大品牌排名名单上，上榜者多带着海外光环，如金宝贝、美吉姆、蒙特梭利、七田真等等。据前瞻产业研究院统计，中国家庭教育消费目前年均增速为20%，育儿支出已占中国家庭平均收入的23%。中国家庭的消费能力上涨，想让孩子赢在起跑线上的父母们出发得更早了。"
  },
  {
    "id": "57",
    "title": "江苏万余考生参加美术高考模拟考试",
    "channel": 11,
    "datetimes": "2018-10-25 14:54:38",
    "auther": "新浪图片",
    "pic": "https://k.sinaimg.cn/n/edu/11_img/upload/f41295ab/735/w899h636/20181025/1o8I-hmxrkzw6109560.jpg/w640slw.jpg",
    "used": false,
    "content": "10月24日，考生在参加色彩科目模拟考试。当日，“百校联考”美术专业高考模拟考在江苏部分城市举行，各地1万多名考生参加此次模拟考。据江苏省教育考试院近日发布的信息，江苏省2019年普通高校招生美术类专业统考定于2018年12月2日进行。新华社记者孙参摄"
  },
  {
    "id": "58",
    "title": "2017录取人数最多的8大文科专业，就业现状让人痛哭！",
    "channel": 11,
    "datetimes": "2018-10-26 10:25:41",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/sinacn10/266/w640h426/20181025/04aa-hmxrkzw4432495.jpg",
    "used": false,
    "content": "随着大学生就业形势越来越严峻，而对于行业而言，专业招生计划的数量决定未来行业竞争激烈程度，因此选一个好就业的专业就显得尤为重要了，选专业一定要慎重,千万不要读了后悔。今天小编就给大家分享下，2017年高校录取人数最多的8大文科专业。一、法学  法学专业，也就是大家所说的万金油学科，通过司法考试即可进两院或者当律师，还能去公证仲裁等机构，前景可以说是非常好。但是，如果通不过司法考试，那么律师、检察官、法官的道路基本上就跟你绝缘了。要知道司法考试全国综合通过率才9%，考试难度可想而知。二、英语  众所周知语言是很有用的，学好一门语言受益终身，找工作的时候也有很大的优势，现在确实学英语的人满街都是。但是英语专业如果不从事本专业的教育或者研究工作，而是进入公司工作真的没什么竞争力啊，毕业生有些当了老师，有些去了外贸，其余的基本上都跟专业不对口！三、国际经济与贸易  国际贸易专业的工作听起来的样子就是与国际接轨，所以国际经济与贸易专业目前也是个热门专业。专业涉及面虽广，却不深入，样样通，样样松~就业适应范围广，却竞争力不强。就好像你学了会计学考了会计资格证但是没有会计事务所会要你。四、汉语言文学 自各个高校建校以来，几乎有80%的高校建立了汉语言文学专业学科。但是该专业就业要么是语文老师或培训机构老师，要么是汉语文学方面的研究员，如果宽对口就业，到媒体、机关企事业也行，可是现在招聘单位更喜欢应用性学科的，并且好一些的单位，入职条件高，学中文的不是硕士进不去。"
  },
  {
    "id": "59",
    "title": "中国含金量最高的十大资格证书，考过就是金饭碗！",
    "channel": 11,
    "datetimes": "2018-10-25 10:19",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/sinacn10/742/w436h306/20181025/d3f5-hmxrkzw4449766.jpg",
    "used": false,
    "content": "在当今社会中，职场相互竞争残忍，没有一种技能，没有学历证书，就算你说破天也没用，虽说社会需要的不只是一张证件，更需要看你有多少的能力，能搞定多大的事情。但是证书证至少是块敲门砖，关键时候能防身。一、法律职业资格考试（国家司法考试）司法考试证是一个含金量很高的证，也是出了名的难考。对于非法律专业的人，通过司法考试，就是多条路、多条选择；对于法律专业的人，司法考试过不了，就意味着什么也干不了，门槛过不了，门都进不来，资格都没有，还能干什么。二、注册会计师证注会证书不是万能的，但是有了注会证书，你却有不同的发展。注会证是会计里的高级别，证书考下来，你基本就可以靠证来赚钱了，通过注册会计师考试的人一般都会被看成具有较好的财会基础和较大发展潜力的人才，很受用人单位的欢迎。三、特许金融分析师CFA特许证是由美国的CFA协会所授与，该协会是全世界上最着名的投资行业专业团体之一。考CFA并不是为了考试,而是为了成为CFAcharterholder,成为国内千里挑一的人物,到那个时候就不是你找工作,而是工作追着你.四、中国精算师精算师需要较为扎实的数学功底和多方面的专业知识；成为精算师后还需进行继续教育以维持资格。虽然考取难度非常大，但是精算师的地位在保险行业是有目共睹的，中国真正拿到牌照的精算师是屈指可数的，毕竟物以稀为贵。五、一级注册建筑师你要是想在建筑设计行业发展，并且能够有不错的机会和薪水，一级注册建筑师是你不二之选。有了证意味着，你可以直接成为项目设计的负责人；你和甲方说话的底气更足；你可以理直气壮和你老板谈一下加薪的问题了。六、一级建造师一级建造师理论上来说是等级最高的，可想而知也知道不是多好考的。但是有了这个证，你就等于有了一块“升职加薪”金牌，就算你跳出建筑行业，靠建筑公司挂名都能每年多出上万或是上几十万的外快。七、执业医师资格证执业医师资格证是我国从业医师必须拥有的证书。该证书也是判定医师是否具有从医资质的最重要标准，没有获得执业医师证的所谓“医师”属于“非法行医”行为。八、教师资格证在我国，有了教师资格证你才可以考在编教师 ，这是考编制教师的第一步；有了教师资格证你可以去私立学校当教师，私立学校的工资可是很高的；有了教师资格证你可以自己办培训班机构等。九、企业人力资源管理师人力资源管理师是HR首选的证，人力资源管理师常考的有一二三级，每个级别有不同的报考条件。如果您想找一份好工作，如果您想在工作上更上一层楼，如果您想转行HR，人力资源管理师资格证是您不二的选择。十、心理咨询师心理咨询师证是从事心理咨询师工作必须具备的条件。就我国目前来说，如果仅仅是考一个三级心理咨询师的证书就想靠它吃饭不太现实，所以说这个证书只能是起辅助作用的，以后肯定会用到的。"
  },
  {
    "id": "60",
    "title": "2019国考招录人数锐减 公务员仍是职业避风港",
    "channel": 11,
    "datetimes": "2018-10-25 09:29",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/front/267/w640h427/20181025/Lgsg-hmxrkzw4091514.jpg",
    "used": false,
    "content": "2019年中央机关及其直属机构招录公务员1.45万人，相比上年的2.85万人，降幅接近一半。这一锐减的结果，是受机构改革机构数量和编制数额调整的影响，结束了近三年来国考招录人数连续上升的势头。尽管招录人数减半，导致今后公考职位竞争比可能有所上升，但在经济下行、一职难求的宏观环境下，公务员以其无可置疑的待遇稳定性，仍然是社会首选的职业避风港，其吸引力为其他职业望尘莫及。公务员招录人数减少与机构改革的联动关系今年“两会”以后，国家开始推进党政机关及群团组织机构改革，显而易见，公务员招录人数的减少，与机构改革涉及的机构、职位、人员编制调整有直接的联动关系，每一次机构改革都把精简人员作为目标之一，招考人数的减少是改革的必然结果。从媒体公开报道的中央及地方各级机关机构改革方案部署来看，对公务员招考有影响的措施主要有两方面：一是机构分合重组变动大。历次机构改革，中央和地方机关的机构设置均呈对应关系，各级机关都经历了“分久必合，合久必分”的反复过程。这次改革的深度比较大，分合重组的幅度更超过实行公务员制度以来的任何一次改革，许多机关以新的名义、新的职能出现，如税务机关统一称为国家税务局，工商、质监等部门称为市场监督管理局，文化局、旅游局从分家变为一家，广电局从与新闻出版和电影主管部门合并又拆分开来，新设自然资源部、退役军人事务部等，这些新设与合并重组后的机构在新的招考职位上出现，给考生辨识造成了一定难度。因为要联系每个单位的历史情况去找到自己想要报考的单位，是有些困难的，面对新的名称要具备相关的背景知识，才能将一个个新名称与心目中所知的机关对上号。这需要报考者了解改革背景，熟悉机构职能，联系自身实际，精准地选择报考的目标机关。二是职位增减撤改变化多。本轮机构改革在常规的“定机构、定职能、定编制”之中，对于职位设置也进行了深度调整。很多职位受到不同程度的影响，从职位名称、工作职能和内容、编制人数等方面发生了变化，有的职位被裁撤，从此消失;有的职位新设，有的职位职责、工作内容不变但名称有变化，有的名称虽变但职能、工作内容不变;有的职位所配置的人数增加，有的则减少。这些多样的变化反映到职位表上，使职位呈现出名目各异、内涵各异的复杂性，甚至可以说有传统职位和非传统职位、新职位和老职位之分，也让考生选择起来有些目不暇接。中公教育网站梳理了部门职能，有关的职位信息会比较清晰，考生可查阅参考，同时结合报考指导建议，可让报考者理出眉目来，考生在报名前可多参考这些职位信息的梳理和报考建议，在掌握职位内涵和要求的基础上提高报考的精确性。正视招录减少的影响，要看到公考形势总体稳定就像时隔几年总会出现一次经济危机一样，机构改革无疑是公务员职业面临的一个风险因素，改革难免会带来个人利益的调整。但是对于招录人数减少带来的影响，无须过于夸大，应当全面、正面地看待减招的不利和有利影响。"
  },
  {
    "id": "61",
    "title": "那些女人没说出口的心里话",
    "channel": 12,
    "datetimes": "2018-10-26 07:16",
    "auther": "家庭医生在线",
    "pic": "http://n.sinaimg.cn/eladies/transform/92/w550h342/20180928/2X5Q-hkrzyam1452650.jpg",
    "used": false,
    "content": "男人，是否想知道女人其实有一些心里话想告诉你，男人跟女人不仅在性特征上的不同，他们的心理需求也是非常不同的，女人希望男人了解她们，这样可以适当地配合满足她们的需要。所以，做为一个男人，听听女人的心理话，有助于增进彼此的感情那么，女人想告诉男人的一些悄悄话是什么？第一、你宠爱我就给足你面子男人在一起比的是职位和事业，而女人聚集在一起比的是男人和孩子。因此，在女友面前一定要表现出对她的爱和怜悯，让她觉得她是一位公主，拥有完全的爱情，让所有女人都嫉妒。如果她是一个合理的女人，她肯定会在你的朋友面前让你有面子，这样你就可以在朋友面前炫耀了。第二、女人也喜欢看帅哥喜欢看美女是男人的本性，而女人也喜欢看帅哥。男人可能会因此而生气嫉妒，而其实女人爱看帅哥行为很单纯，她只是看到一些美丽的东西和多一些叹息而忆，就像看到一张照片或是一幅美丽的图画一样，她的幻想比男人更少。第三、不要老夸别人的老婆好男人必须记住，自己的女人永远都是最好的，不要老是夸别人的妻子有多好，她可以嫁给你，这是你修来的福气，若总是夸别人老婆好，真的不应该。对于大多数女性来说，听他们最爱的人赞赏她，比听其他所有的人加起来说她好更令人受用。"
  },
  {
    "id": "62",
    "title": "林允写真蓝色短上衣活力十足",
    "channel": 12,
    "datetimes": "2018-10-25 17:58:15",
    "auther": "新浪图片",
    "pic": "https://k.sinaimg.cn/n/eladies/3_img/upload/edb0a593/350/w690h460/20181025/QegN-hmxrkzw7217304.jpg/w640slw.jpg",
    "used": false,
    "content": "近日，林允在自己微博晒出一组美照，并配文称：“巴黎的颜色有很多！”照片中的她身穿蓝色短上衣，搭配牛仔裤白T恤，看起来活力十足。她甩着高马尾，尽显青春范。"
  },
  {
    "id": "63",
    "title": "未婚同居，女生会觉得吃亏吗？听听这三个女人是怎么说的",
    "channel": 12,
    "datetimes": "2018-10-16 13:54",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/sinacn13/544/w1266h878/20181016/e2ba-hmivixm9499292.jpg",
    "used": false,
    "content": "每个人都想拥有一段甜蜜的爱情，随着两个人感情的与日俱增，两个人的心越来越近。此时他们已经完成了情侣之间该做的事情。而这时候的他们为了更加亲近彼此，就会毅然而然地选择了婚前同居，可此时另一个疑问又产生了。如果这段恋情不能走到最后，那哪方更加吃亏呢？前些天我的一个朋友和她的男友分手了，他们是在一次朋友聚会上认识的，彼此都看上了。但在一起的时间久了以后男人发现，女生从来不会心疼他的钱，花钱从来都是大手大脚的。那时候他们两个大学毕业没多久，并没有多少工资，而每个月的钱大多数都被女人花了。因为两个人闹分手的缘故，男人觉得很委屈，在你身上花了这么多钱，甚至还从家里拿钱来给你花。而女生也有一样的想法，虽然花钱是多了一点，但我的青春难道比那点钱还重要吗？那么两个人相处时，两个人之间该做的都做了，那到底是谁吃亏呢？看看这三个女人是怎么说的吧！第一、小李    27岁我觉得不应该用吃不吃亏来衡量这段感情吧，毕竟两个人真心爱过，付出了相同的时间，相同的精力，又岂有吃亏这一说呢？站在我的角度上说，如果两个人之间发生了某些事情导致不能在一起，那平时的生活花销之类的我是肯定不会归还的。但如果是这个男人给我买些小礼物什么的，无论他要不要我还，我都会大大方方地归还给他。可如果一个男人连吃饭逛街的钱都要一个女生全部承担的话，那他也未免太小家子气了，我是不会选择和这种人一起过的。第二、小杨   31岁一个女人最美好的时光也就那么几年，两个人之间的感情还是挺深厚的，如果不是一方出轨导致这段感情结束的话，那我想就没有什么吃不吃亏的了。而且女人还陪这个男人睡了这么久，就算男人在外面随便找个女人也不止这么多钱吧。如果这种事情发生在我身上，我是一分钱都不会还的，甚至我还觉得我特别亏，将自己最美好的青春浪费在了这种男人身上。第三、小李我觉得既然同居了，那就肯定是两情相悦了，谁也没有强迫谁，那为什么会有吃亏这一说法呢？而男人花钱也是心甘情愿的，所以这个问题根本就没有探讨的空间。更何况现在早已不是以前“父母之命‘媒妁之言”的时代了，只要两个人看对眼了就可以在一起。如果一定要让我给出一个答案的话，那我肯定是不会还的，如果你一定要弄得这么难堪的话，那么走法律程序我也不会害怕，只会更让我看不起这个男人。所以我觉得既然两个人在一起了，就不要在意这么多了，毕竟谁也不是空手套白狼，只不过一个付出了青春，一个付出了金钱罢了。感情就是这么简单，各取所需而已。"
  },
  {
    "id": "64",
    "title": "一个人是高情商还是低情商，看他处理这三种关系就知道了",
    "channel": 12,
    "datetimes": "2018-10-08 23:46",
    "auther": "新浪看点",
    "pic": "https://n.sinaimg.cn/translate/278/w690h388/20181008/nQ42-hkvrhpt1722647.jpg",
    "used": false,
    "content": "情商是我们一个人幸福的重要保证，衡量一个人是高情商还是低情商，主要看是否能处理好这三种关系：01和自己的关系：学会自我接纳一个人首先是要学会和自己相处，才能更好和别人相处。高情商的人是充分了解自己的。他们自我接纳程度较高。真正的自我接纳就是无论我们自己做过什么，都不会无缘无故的否认自己，而是极力从事情中找到自己的价值。高情商是和自己关系相处很好的人，充满自信，知道自己的价值在哪里，不会因为别人的评价而患得患失。那么他才会和别人建立高质量的友谊。而低情商的人则是不懂得如何和自己相处，往往他们和自己相处，就会很无聊，找不到自我的重心，要么就会莫名其妙的自卑，在比较中生出无端很多烦恼来。曾经我有一个朋友，她从来都不敢拒绝别人，因为她总是害怕别人不会再跟她交朋友，因为这个习惯，导致她的性格较为懦弱与自卑，郁郁寡欢。真正高情商的人，首先是能够和自己相处很愉快的人。无论发生什么事情，他们都会回归自己的内心，询问自己做事的目标与意义，正是这种有的放矢，才会让自我获得强劲的力量。02和家人的关系：学会界限与尊重高情商的人第二点则是妥善处理和家人的关系。家人是我们生活中最重要的一部分。他是我们情感重要的组成部分。曾经哈佛大学调查研究过，孩子和父母关系亲密，更懂得爱的人，往往长大后工作成就都会更高些，身心也会足够健康。每个人除了是自己外，还有很多家庭角色，比如做父母，做孩子，都是我们需要承担的重要责任。而一个人越能找到自己，在角色的生活中就会更加理解与尊重他人。心理学发现，在家人关系中，最难以把握的就是界限，无论是孩子还是夫妻关系中，界限不清是后来家庭矛盾根本原因。比如许多婆媳关系，是婆媳关系越界。夫妻关系越界，则是总是想要控制对方。每个人都是独立的个体，无论关系多么亲密，都需要亲密有间才是最高原则。生活中低情商的人，大都是处理不好这种界限，要么认为伴侣和孩子都是属于自己的，却忘记了他们的自我属性，所以往往干涉过多，孩子和伴侣找不到自我的价值感。还有一种从小和父母关系很疏离，从小没有得到足够的关怀，缺少一种亲情的流动，家庭缺乏一种真诚互动的氛围，从而让家变成一种形式主义，这是导致家庭缺乏温情感关键原因，也是我们原生家庭需要重新修复的重要方向。03和他人的关系：学会建立共赢的关系和他人的关系决定我们是否受欢迎。而一个人如果想要变成人缘更好的人，并不是做老好人，老好人总是把自己放到最后。真正的情商高手是懂得洞察人心，了解他们内心需求。高情商的人，往往在和他人的关系中，既不是刻意讨好委曲求全，也不是控制型的，而是充分有自己的界限，彼此能够表达自己的观点需求，明白换位思考，从而建立相互滋养的合作共赢关系。而低情商的人在和他人关系中是失衡的， 要么就是不敢发出自己的声音，喜欢听从别人的，唯唯诺诺。要么就是控制型，想要别人万事万物都听从自己的，一旦对方如果不听他的，就会非常生气，这些关系都会让我们在人际关系中受到伤害。总的来说，我们需要深刻明白，人与人是不同的个体，用心体会他人与自己不同，接纳自己与包容他人永远是我们在情商中需要重点修炼的两个方面。学会处理这三种关系也是我们生命中最重要的主题，我们对这三种关系的本质了解越清楚，我们越和他人关系和谐，幸福感也会超高。"
  },
  {
    "id": "65",
    "title": "怎么和男人相处愉快，并且让对方深爱着你，从不背叛呢？",
    "channel": 12,
    "datetimes": "2018-10-09 00:55",
    "auther": "更美网",
    "pic": "https://n.sinaimg.cn/translate/66/w1012h654/20180927/B7vx-hkmwytp3565519.jpg",
    "used": false,
    "content": "人们都说恋爱是们学问，其实这样讲是对的。在我们生活的周围，有着各种各样的爱情，有的相处愉快，有的坦然相对，更有些全都是敷衍的一种存在。都说恋爱没有技巧，感情到了，时机自然就成熟了，那么小编今天就来讲讲，怎么和男人相处愉快，并且能让对方深爱着你，从不背叛呢？今天的技巧教给你，明天你就是男人心中的“公主”了，你准备好学习了吗？01对待男人，千万不要使用自己的冷暴力，使用冷暴力，在你看来是和对方闹脾气，但对方并不这样想，甚至一些不在意你的人更不会搭理你了。这种冷暴力千万不要在用了，不管是对喜欢的人，还是不喜欢的人这种情感都是十分伤人的，所以收起来吧。现在人们的攀比心都是挺重的，总是喜欢比较，但是比较来比较去，结果又会是怎样呢？只会让你的TA更加伤心，若是觉得自己的那个TA哪里都不好，就不要再继续了，趁早结束这段不满意的感情，不要拖拉。这样对你们的伤害都能减少好多，否则互相的比较，到最后折磨的还是你们两个人。我相信上学的时候老师给大家讲过的一个词就是沟通吧，沟通真的很重要，不管是爱情还是友情，甚至到达我们的亲情，都是需要沟通的。就拿爱情举例吧，若是你们之间出现了纠纷，一定要在冷静之后慢慢把事情说清楚，不要自己一个人生闷气，不理对方，你这样做对方能明白你在想什么吗？及时的沟通，说出自己内心所想，才是最终的正确选择。02如果你们刚刚恋爱，在吃饭问题上还是很关键的。作为男生本应该大度，若是提出和你AA，再或者直接让你花钱。我想这样的感情还是算了吧。不管是这个男人扣还是怎么样，以后在一起也是很受累的。小编一位好友曾说：我和这个朋友是网恋，但是见面的时候还很羞涩，不知道说什么好。眼见来到商场里，本想说一起吃个饭，结果付钱的时候是AA，这就让我很尴尬了。其实女孩子面对这种情况也非常尴尬，我想大家关注的都是后来两个人什么样吧。女孩子吃完饭出来，直接和男生说，我还有事情，就先走了。回到家这段感情就这样断了。是不是有些太悲惨呢？不过发生这种事情，可能就是每个人的见解不同吧，若是真诚的喜欢，又怎么会在意是不是AA呢？所以出现这样的问题也是可以谅解的，不过呢，若是男孩子想要对你身边的女孩子好，就一定不要AA了哦。"
  }
]